Repository: djsadd/Healtstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Visiting Time
kk: Уақытқа бару
ru: время посещения

source: Write a review for
kk: Шолуды жазыңыз
ru: напишите обзор для

source: Review
kk: рецензия
ru: обзор

source: Review Title
kk: Шолу атауы
ru: название обзора

source: Save Review
kk: Шолуды сақтаңыз
ru: Сохранить обзор

source: Connecting...
kk: Байланыс ...
ru: соединение ...

source: call
kk: Шақыру
ru: позвонить

source: Calling ...
kk: Қоңырау ...
ru: звонок ...

source: videocam
kk: вызшақ
ru: видеокам

source: Not a Doctor?
kk: Дәрігер емес пе?
ru: не врач?

source: Already have an account?
kk: Есептік жазба бар ма?
ru: Уже есть учетная запись?

source: Signup
kk: тіркеу
ru: регистрация

source: Appoinment
kk: Жазбалар
ru: Записи

source: Patient ID
kk: Науқастың идентификаторы
ru: идентификатор пациента

source: Multiple Hospital
kk: Бірнеше аурухана
ru: Несколько больниц

source: Test Information
kk: Талдау
ru: Анализы

source: Test
kk: Талдау
ru: Анализ

source: INFORMATION
kk: Ақпарат
ru: Информация

source: Test ID
kk: Талдау идентификаторы
ru: идентификатор анализа

source: View Prescription
kk: Рецептті қарау
ru: просмотреть рецепт

source: Prescription ID:
kk: Рецепт идентификаторы
ru: идентификатор рецепта

source: Patient ID:
kk: Науқастың идентификаторы
ru: идентификатор пациента

source: Date:
kk: дата
ru: дата

source: Doctor Information
kk: Дәрігер туралы ақпарат
ru: информация врача

source: Name:
kk: Есім
ru: имя

source: Department:
kk: бөлім
ru: отдел

source: Phone Number:
kk: телефон нөмірі
ru: номер телефона

source: Prescription To
kk: Рецепт қосулы
ru: рецепт на

source: Addtress:
kk: айналу
ru: адрес

source: Medicine
kk: дәрі
ru: лекарство

source: Extra Notes
kk: Қосымша ескертпелер
ru: дополнительные заметки

source: Advice/Recommendation
kk: Кеңестер / ұсыныс
ru: советы/рекомендация

source: Edit Prescription
kk: Рецептті өңдеңіз
ru: редактировать рецепт

source: AEditPrescription
kk: AEDITPRespress

source: Report ID:
kk: Есеп идентификаторы
ru: идентификатор отчета

source: Doctor Information:
kk: Дәрігер туралы ақпарат
ru: Информация о враче

source: Patient Information
kk: Науқас туралы ақпарат
ru: информация о пациенте

source: Address:
kk: айналу
ru: адрес

source: Specimen Information
kk: Үлгі туралы ақпарат
ru: информация о образце

source: Specimen ID
kk: Үлгі идентификатор
ru: идентификатор образца

source: Collection Date/Time
kk: Жинақ күні / уақыты
ru: дата сбора/время

source: Receiving Date/Time
kk: Қабылдау күні / уақыты
ru: дата получения/время

source: Result
kk: нәтиже
ru: результат

source: Unit
kk: Бірлік
ru: Единица

source: Referred value
kk: байланыс
ru: ссылка

source: Edit Billing
kk: Төлемді өңдеу
ru: редактировать биллинг

source: Your Payment Failed Please try again!
kk: Сіздің төлеміңіз сәтсіз аяқталды, әрекетті қайталаңыз!
ru: Ваш платеж не удался, попробуйте еще раз!

source: Healthstack is an online based platform for multiple hospitals. It Provides immediate medical assistance to patients who require emergency treatment. Its Ability to track, monitor, and share a patient's health records between all hospitals. Patients can also see information regarding multiple hospitals and doctors and make appointments online.
kk: RedchStack - бұл бірнеше ауруханалар үшін онлайн платформа. Бұл жедел медициналық көмек талап ететін пациенттерге жедел медициналық көмек көрсетеді. Ол пациенттің медициналық карталарын бақылауға, басқаруға және басқаруға барлық ауруханалар арасында бөлісе алады. Сондай-ақ, Пакитис бірнеше аурухана мен дәрігерлер туралы ақпаратты көре алады және Интернеттегі жиналыс болып тағайындалуы мүмкін.
ru: HealthStack - это онлайн -платформа для нескольких больниц.Это обеспечивает немедленную медицинскую помощь пациентам, которые требуют неотложной помощи.Его способность отслеживать, контролировать и делиться медицинскими картами пациента между всеми больницами.Пациенты также могут увидеть информацию о нескольких больницах и врачах и назначать встречи в Интернете.

source: Dhanmondi,
kk: Данмонда,
ru: Дханмонда,

source: HealthStack@gmail.com
kk: NittDendStask@gmail.com

source: Hospital Departments
kk: Аурухана бөлімдері
ru: отделы больницы

source: All Departments
kk: Барлық бөлімдер
ru: все отделы

source: Hospital
kk: аурухана
ru: больница

source: Doctor List
kk: Дәрігерлер тізімі
ru: список врачей

source: Dental Fillings
kk: Тіс толтырғыштары
ru: зубные начинки

source: Whitneing
kk: ағарту
ru: отбеливание

source: 17 Feedback
kk: 17 шолу
ru: 17 отзывов

source: Book Appointment
kk: Хаттама
ru: Запись на прием

source: Load More
kk: Қосымша жүктеп алыңыз
ru: загрузить больше

source: Hospital Doctor Register
kk: Аурухана дәрігерінің тізілімі
ru: регистр больничного врача

source: Hospital Registation
kk: Ауруханада тіркелу
ru: регистрация в больнице

source: Choose Department
kk: Бөлімді таңдаңыз
ru: выберите отдел

source: Choose Specialization
kk: Мамандандыруды таңдаңыз
ru: выберите специализацию

source: Drop Certificate
kk: Куәлік беру
ru: сертификат Drop

source: Drop file here or click to upload
kk: Файлды осы жерге лақтырып немесе жүктеу үшін басыңыз
ru: отбросить файл здесь или нажмите, чтобы загрузить

source: Hospital Profile
kk: Аурухана профилі
ru: профиль больницы

source: childrens special
kk: Балалардың ерекше
ru: Детский особый

source: Always available emergency doctors
kk: Әрқашан қол жетімді жедел жәрдем дәрігерлері
ru: всегда доступные врачи по чрезвычайным ситуациям

source: Department & Doctor List
kk: Департаменттер мен дәрігерлердің тізімі
ru: список департаментов и врачей

source: Locations and Contact
kk: Орындар мен байланыс
ru: местоположения и контакт

source: Emergency Info
kk: Төтенше жағдайлар туралы ақпарат
ru: информация о чрезвычайных ситуациях

source: About Our Hospital
kk: Біздің аурухана туралы
ru: о нашей больнице

source: Departments
kk: Бөлімдер
ru: отделы

source: Specializations
kk: мамандық
ru: специализации

source: Get Directions
kk: Бағыттарды алыңыз
ru: получить направления

source: Emails
kk: Электрондық пошта
ru: электронные письма

source: care@gmail.com
kk: Tsar@gmail.com

source: General Bed
kk: Жалпы кереует
ru: общая кровать

source: Regular Cabin
kk: Қарапайым кабина
ru: обычная каюта

source: Emergency Cabin
kk: Төтенше жағдай кабинеті
ru: экстренная кабина

source: VIP room
kk: VIP бөлме
ru: VIP -комната

source: Modal title
kk: Модаль атауы
ru: модальный заголовок

source: Close
kk: Жабу
ru: Закрыть

source: Save changes
kk: Өзгерістерді сақтаңыз
ru: сохранить изменения

source: List of Doctors
kk: Дәрігерлер тізімі
ru: список врачей

source: Specialization:
kk: Мамандық
ru: Специализация

source: Your registration has been accepted. Below are your appointment details.
kk: Сіздің тіркеуіңіз қабылданды. ЖОҚ, ЖОҚ Деректер туралы ештеңе берілмеген.
ru: Ваша регистрация была принята.Ниже приведены данные о вашей встрече.

source: Doctor Registration
kk: Дәрігерді тіркеу
ru: регистрация врача

source: Hospital Department
kk: Аурухана бөлімі
ru: отдел больницы

source: Specialization
kk: мамандық
ru: специализация

source: HealthStack - Dashboard
kk: Techstack - бақылау тақтасы

source: Add hopital information
kk: Кеспелмалық ақпарат қосыңыз
ru: добавить Hopital Information

source: Adding Hospital Information
kk: Аурухана туралы ақпарат қосу
ru: добавление информации о больнице

source: Address
kk: айналу
ru: адрес

source: Hospital Type
kk: Аурухана түрі
ru: тип больницы

source: Choose Hospital Type:
kk: Аурухана түрін таңдаңыз
ru: выберите тип больницы

source: Public
kk: Қоғамдық
ru: Публичная

source: Private
kk: Жеке
ru: Приватная

source: Add New Departments
kk: Жаңа бөлімдерді қосу
ru: добавить новые отделы

source: Add More
kk: Көбірек қосыңыз
ru: добавить больше

source: Add New Services
kk: Жаңа қызметтер қосыңыз
ru: добавить новые услуги

source: Add New Specialization
kk: Жаңа мамандандыру қосыңыз
ru: добавить новую специализацию

source: Create Lab Worker
kk: Зертханалық жұмыскер жасаңыз
ru: создать лабораторный работник

source: Add Clinical Laboratory Technician
kk: Клиникалық зертханалық техниканы қосу
ru: добавить техник клинического лаборатория

source: Add medicine information
kk: Дәрілер туралы ақпарат қосыңыз
ru: добавить информацию о лекарствах

source: Adding medicine Information
kk: Дәрілер туралы ақпарат қосу
ru: добавление информации о лекарствах

source: Weight
kk: салмақ
ru: вес

source: Prescription Requirement
kk: Рецепт талаптары
ru: требование по рецепту

source: Medicine Category
kk: Дәрілер санаты
ru: категория лекарств

source: Medicine Type
kk: Медицина түрі
ru: тип медицины

source: Choose Requirement Type:
kk: Талаптардың түрін таңдаңыз
ru: выберите тип требований

source: yes
kk: Иә
ru: да

source: no
kk: Жоқ
ru: нет

source: Choose medicine Category:
kk: Медициналық санатты таңдаңыз
ru: выберите медицину Категорию

source: fever
kk: безгек
ru: лихорадка

source: pain
kk: ауру
ru: боль

source: cough
kk: жөтел
ru: кашель

source: cold
kk: суық
ru: холод

source: flu
kk: тұмау
ru: грипп

source: diabetes
kk: диабет
ru: диабет

source: eye
kk: көз
ru: глаз

source: ear
kk: құлақ
ru: ухо

source: allergy
kk: аллергия
ru: аллергия

source: asthma
kk: демікпе
ru: астма

source: bloodpressure
kk: Қан қысымы
ru: артериальное давление

source: heartdisease
kk: Жүрек ауруы
ru: болезнь сердца

source: vitamins
kk: Дәрумендер
ru: витамины

source: digestivehealth
kk: Ас қорыту денсаулығы
ru: пищеварительное здоровье

source: skin
kk: көн
ru: кожа

source: infection
kk: инфекция
ru: инфекция

source: nurological
kk: неврологиялық
ru: неврологический

source: Choose medicine Type:
kk: Дәрі-дәрмек түрін таңдаңыз
ru: выбрать тип лекарства

source: tablets
kk: таблетка
ru: таблетки

source: syrup
kk: сироп
ru: сироп

source: capsule
kk: капсула
ru: капсула

source: general
kk: генерал
ru: общий

source: Create Pharmacist
kk: Фармацевт жасаңыз
ru: Создать фармацевт

source: Add Pharmacist
kk: Фармацевт қосыңыз
ru: добавить фармацевт

source: Create new Test!
kk: Жаңа тест жасаңыз!
ru: Создайте новый тест!

source: Test Price
kk: Тесттік баға
ru: цена тестирования

source: Welcome Admin!
kk: Қош келдіңіз!
ru: добро пожаловать администратор!

source: Total Doctors
kk: Барлық дәрігерлер
ru: Всего врачей

source: Total Patients
kk: Науқастардың жалпы саны
ru: общее количество пациентов

source: Total Hospital
kk: Жалпы аурухана
ru: общая больница

source: Total Lab Worker
kk: Жалпы зертханашы
ru: общий лабораторный работник

source: Hospital List
kk: Ауруханалар тізімі
ru: список больниц

source: Appointment Bar Chart
kk: Жұмыс схемасы
ru: схема приема на работу

source: Doctors List
kk: Дәрігерлер тізімі
ru: список врачей

source: Department
kk: бөлім
ru: отдел

source: Speciality
kk: мамандық
ru: специальность

source: Pharmacist List
kk: Фармацевттар тізімі
ru: список фармацевтов

source: Pharmacist Name
kk: Фармацевт атауы
ru: имя фармацевта

source: Lab-Worker List
kk: Зертханалық зертханалар
ru: список лабораторий

source: Lab-Worker Name
kk: Қызметкер зертханасының атауы
ru: название лаборатории работника

source: Apointment Time
kk: Жазба уақыты
ru: время записи

source: Dr. Ruby Perrin
kk: Доктор Руби Перрин
ru: доктор Руби Перрин

source: Dental
kk: тіс
ru: зуб

source: 11.00 AM - 11.15 AM
kk: 11.00 - 11.15 таңертең
ru: 11.00 - 11,15 утра

source: checkbox
kk: жалау
ru: флажок

source: 11.00 AM - 11.35 AM
kk: 11.00 - 11.35 таңертең
ru: 11.00 - 11,35 утра

source: Dr. Deborah Angel
kk: Доктор Дебора періште
ru: доктор Дебора Ангел

source: Cardiology
kk: кардиология
ru: кардиология

source: Dr. Sofia Brient
kk: Доктор София туралы қысқаша
ru: доктор София Бриент

source: Dr. Marvin Campbell
kk: Доктор Марвин Кэмпбелл
ru: доктор Марвин Кэмпбелл

source: Orthopaedics
kk: ортопедиялар
ru: ортопедия

source: 15 Nov 2019
kk: 15 қараша, 2019
ru: 15 ноября 2019 года

source: Dr. Katharine Berthold
kk: Доктор Кэтрин Бертольд
ru: доктор Кэтрин Бертольд

source: Dr. Linda Tobin
kk: Доктор Линда Тобин
ru: доктор Линда Тобин

source: 18 Nov 2019
kk: 18 қараша, 2019 ж
ru: 18 ноября 2019 г.

source: Dr. Paul Richard
kk: Доктор Пол Ричард
ru: доктор Пол Ричард

source: Dermatology
kk: дерматология
ru: дерматология

source: 11.10 AM - 11.25 AM
kk: 11.10 - 11.25 таңертең
ru: 11.10 - 11,25 утра

source: 21 Nov 2019
kk: 21 қараша, 2019
ru: 21 ноября 2019 г.

source: Robert Rhodes
kk: Роберт жолдары
ru: Роберт Роудс

source: 23 Nov 2019
kk: 23 қараша, 2019 ж
ru: 23 ноября 2019 г.

source: Create Invoice
kk: Аккаунты құру.
ru: создать счету.

source: Create Invoice For
kk: Тіркелгі жасау
ru: создать счет для

source: Create Report
kk: Есеп жасаңыз
ru: Создать отчет

source: Specimen Type
kk: Үлгі түрі
ru: тип образца

source: Collection Date
kk: Жинақтың күні
ru: дата сбора

source: Receiving Date
kk: Түбіртек күні
ru: дата получения

source: Add Specimen
kk: Үлгіні қосыңыз
ru: добавить образец

source: Referred Value
kk: байланыс
ru: ссылка

source: Delivery Date
kk: жеткізіп беру күні
ru: дата доставки

source: Department Name
kk: Бөлімнің атауы
ru: Название отделения

source: Image
kk: бейне
ru: изображение

source: Actions
kk: Әрекеттер
ru: действия

source: Edit
kk: Өзгеріс
ru: Изменить

source: Edit Department Name
kk: Бөлімнің атын редакциялау
ru: редактирование названия отдела

source: Are you sure want to delete?
kk: Сіз алып тастағыңыз келе ме?
ru: Вы уверены, что хотите удалить?

source: Users
kk: Пайдаланушылар
ru: пользователи

source: Астана, Казахстан
kk: Астана, Қазақстан

source: 35 Feedback
kk: 35 шолу
ru: 35 Отзыв

source: Show all feedback
kk: Барлық шолуларды көрсету
ru: показать все отзывы

source: Title of your review
kk: Шолу атауы
ru: название вашего обзора

source: Your review
kk: Сіздің шолуыңыз
ru: ваш обзор

source: characters remaining
kk: Қалған таңбалар
ru: оставшиеся персонажи

source: Add Review
kk: Шолуды қосыңыз
ru: добавить обзор

source: Edit hopital information
kk: Кеспелену туралы ақпаратты өңдеңіз
ru: редактировать информацию о Hopital

source: Edit Hospital Emergency Information
kk: Ауруханадағы төтенше жағдайлар туралы ақпаратты өңдеңіз
ru: редактировать информацию о чрезвычайных ситуациях в больнице

source: Edit Hospital information
kk: Аурухананың ақпаратын өңдеу
ru: редактировать информацию о больнице

source: Edit Hospital Information
kk: Аурухананың ақпаратын өңдеу
ru: редактировать информацию о больнице

source: Hospital Email
kk: Ауруханадағы электрондық пошта
ru: электронная почта в больнице

source: Hospital phone Number
kk: Аурухана телефон нөмірі
ru: больничный номер телефона

source: Edit Clinical Laboratory Technician
kk: Клиникалық зертханалық техниканы өңдеу
ru: редактировать техник клинической лаборатории

source: Usename
kk: Пайдаланушының аты
ru: Имя пользователя

source: Edit medicine information
kk: Дәрі-дәрмектерді өңдеу
ru: редактирование информации о лекарствах

source: Edit Medicine Information
kk: Дәрі-дәрмектерді өңдеу
ru: редактирование информации о лекарствах

source: Edit Pharmacist
kk: Фармацевтті өңдеңіз
ru: редактировать фармацевт

source: Emergency Hospital
kk: Жедел жәрдем ауруханасы
ru: больница скорой помощи

source: Vip Room
kk: VIP бөлме
ru: VIP -комната

source: Update
kk: жаңарту
ru: обновление

source: Forgot Password?
kk: Парольді ұмыттыңыз ба?
ru: Забыли пароль?

source: Enter your email to get a password reset link
kk: Құпия сөзді қалпына келтіру сілтемесін алу үшін электрондық поштаңызды енгізіңіз
ru: введите свою электронную почту, чтобы получить ссылку на сброс пароля

source: Reset Password
kk: Құпия сөзді қалпына келтіру
ru: сбросить пароль

source: Remember your password?
kk: Құпия сөзіңіз есіңізде ме?
ru: помните свой пароль?

source: Administrator
kk: ікімші
ru: администратор

source: My Profile
kk: Менің профилім
ru: мой профиль

source: Personal Details
kk: Жеке мәліметтер
ru: личные данные

source: Email ID
kk: Электрондық пошта идентификаторы
ru: идентификатор электронной почты

source: Mobile
kk: жылжымалы
ru: мобильный

source: City
kk: қала
ru: город

source: State
kk: Аймақ
ru: Область

source: Zip Code
kk: Пошта Индексі
ru: почтовый индекс

source: Country
kk: ел
ru: страна

source: Old Password
kk: Ескі пароль
ru: старый пароль

source: Add Hospital
kk: Аурухананы қосыңыз
ru: добавить больницу

source: Add Emergency Info
kk: Төтенше жағдайлар туралы ақпарат қосыңыз
ru: добавить информацию о чрезвычайных ситуациях

source: Registered
kk: тіркелген
ru: зарегистрировано

source: Lab Worker
kk: Зертханашы
ru: лабораторный работник

source: Add Lab Worker
kk: Зертханалық жұмыскер қосыңыз
ru: добавить лабораторного работника

source: View Lab Worker
kk: Зертханалық жұмыскерді қарау
ru: просмотреть лабораторный работник

source: Pharmacist
kk: фармацевт
ru: фармацевт

source: View Pharmacist
kk: Фармацевтті қарау
ru: просмотреть фармацевт

source: Add hospital
kk: Аурухананы қосыңыз
ru: добавить больницу

source: List of Hospital
kk: Ауратхана тізімі
ru: список больницы

source: Edit Hospital
kk: Аурухананы өңдеңіз
ru: редактировать больницу

source: Department List
kk: Бөлімдер тізімі
ru: список отделов

source: Delete Hospital
kk: Аурухананы жою
ru: удалить больницу

source: Notifications
kk: Хабарландырулар
ru: уведомления

source: Clear All
kk: Бәрін тазалаңыз
ru: очистить все

source: Schedule
kk: кесте
ru: график

source: her appointment
kk: Оның жазбасы
ru: ее запись

source: 4 mins ago
kk: 4 минут бұрын
ru: 4 минуты назад

source: has booked her appointment to
kk: Жазбаға отырды
ru: забронировала запись на

source: 6 mins ago
kk: 6 минут бұрын
ru: 6 минут назад

source: sent a amount of $210 for his
kk: ол үшін 210 доллар сомасын жіберді
ru: отправил сумму в 210 долларов за его

source: appointment
kk: Хаттама
ru: запись

source: 8 mins ago
kk: 8 минут бұрын
ru: 8 минут назад

source: send a message
kk: Хабарлама жіберу
ru: отправить сообщение

source: to his doctor
kk: Дәрігер үшін
ru: для его доктора

source: 12 mins ago
kk: 12 минут бұрын
ru: 12 минут назад

source: View all Notifications
kk: Барлық хабарландыруларды қарау
ru: просмотреть все уведомления

source: Ryan Taylor
kk: Райан Тейлор
ru: Райан Тейлор

source: Main
kk: Друма
ru: Панель

source: Specialities
kk: Мамандық
ru: Специальности

source: Transactions
kk: Мәмілелер
ru: транзакции

source: Reports
kk: Баянқылықтар
ru: отчеты

source: Invoice Reports
kk: Есептік жазба есептері
ru: отчеты счетов

source: Authentication
kk: Түпнұсқалық растама
ru: аутентификация

source: Lock Screen
kk: Бітелген экран
ru: заблокированный экран

source: Error Pages
kk: Қате беттері
ru: страницы ошибок

source: 404 Error
kk: 404 қате
ru: 404 ошибка

source: 500 Error
kk: 500 қате
ru: 500 ошибка

source: UI Interface
kk: Пайдаланушы интерфейсі интерфейсі
ru: интерфейс пользовательского интерфейса

source: Forms
kk: Нысанs
ru: формы

source: Basic Inputs
kk: Негізгі енгізу деректері
ru: основные входные данные

source: Input Groups
kk: Кіру топтары
ru: входные группы

source: Horizontal Form
kk: Көлденең формасы
ru: горизонтальная форма

source: Vertical Form
kk: Тік формасы
ru: вертикальная форма

source: Form Mask
kk: Маска формасы
ru: маска формы

source: Form Validation
kk: Пішінді тексеру
ru: проверка формы

source: Tables
kk: Кестелер
ru: Таблицы

source: Basic Tables
kk: Негізгі кестелер
ru: базовые таблицы

source: Data Table
kk: Деректер кестесі
ru: таблица данных

source: Multi Level
kk: мульти -Левель
ru: многоуровневый

source: Level 1
kk: 1 деңгей
ru: уровень 1

source: Level 2
kk: 2 деңгей
ru: уровень 2

source: Level 3
kk: 3 деңгей
ru: 3 -й уровень

source: Invoice Report
kk: Есептік жазба есебі
ru: отчет счетов

source: Invoice Number
kk: Санау санын есептеу
ru: номер счета -фактуры

source: Total Amount
kk: Жалпы сома
ru: общая сумма

source: Created Date
kk: Күн жасалады
ru: дата создана

source: 9 Sep 2019
kk: 9 қыркүйек, 2019 ж
ru: 9 сентября 2019 г.

source: Paid
kk: Ақылы
ru: оплачен

source: #IN0002
kk: # 2002 ж
ru: #в 2002

source: 29 Oct 2019
kk: 29 қазан, 2019 ж
ru: 29 октября 2019 г.

source: #IN0003
kk: # 2003 ж
ru: #в 2003

source: 25 Sep 2019
kk: 25 қыркүйек 2019 ж
ru: 25 сентября 2019 г.

source: #IN0004
kk: # 2004 ж
ru: #в 2004

source: 9 Oct 2019
kk: 9 қазан, 2019 ж
ru: 9 октября 2019 г.

source: #IN0005
kk: # 2005 ж
ru: #в 2005 году

source: 19 Nov 2019
kk: 19 қараша, 2019
ru: 19 ноября 2019 г.

source: #IN0006
kk: # 20006 ж
ru: #в 20006

source: 12 Oct 2019
kk: 12 қазан, 2019
ru: 12 октября 2019 г.

source: #IN0007
kk: # 2007 ж
ru: #в 2007

source: 25 Oct 2019
kk: 25 қазан, 2019 ж
ru: 25 октября 2019 г.

source: #IN0008
kk: # бірдей
ru: #в тоже

source: 30 Oct 2019
kk: 30 қазан, 2019 ж
ru: 30 октября 2019 г.

source: #IN0009
kk: # 2009 ж
ru: #в 2009

source: Edit Invoice Report
kk: Тіркелгі есептерін өңдеу
ru: редактировать отчет счетов

source: Patient Image
kk: Науқастың бейнесі
ru: изображение пациента

source: Invoice #INV-0001
kk: # VV-0001 есептік жазбасы
ru: счет #vv-0001

source: March 12, 2019
kk: 12 наурыз, 2019 ж
ru: 12 марта 2019 г.

source: Doccure Hospital
kk: Ылаудық аурухана
ru: больница Doccure

source: 3864 Quiet Valley Lane,
kk: 3864 тыныш аңғар жол,
ru: 3864 Тихая Долина Лейн,

source: Sherman Oaks, CA, 91403
kk: Шерман Оукс, Калифорния, 91403
ru: Шерман Оукс, Калифорния, 91403

source: GST No:
kk: GST №
ru: GST №

source: Invoice to
kk: Фактура
ru: Счет-фактура

source: Taylorsville, NC, 28681
kk: Тейлорсвилл, NC, 28681

source: United States
kk: Америка Құрама Штаттары
ru: Соединенные Штаты

source: charlenereed@example.com
kk: Charlenerend@example.kom

source: Payment Details
kk: Төлемдер туралы ақпарат
ru: сведения о платежах

source: Total Due:
kk: Жалпы ұстаным
ru: общее должности

source: Bank name:
kk: Банктің атауы
ru: Название банка

source: Profit Bank Europe
kk: Еуропа пайда банкі
ru: прибыль банк Европа

source: Country:
kk: Ел
ru: Страна:

source: United Kingdom
kk: Біріккен корольдігі
ru: Великобритания

source: City:
kk: Қала
ru: Город:

source: London E1 8BF
kk: Лондон E1 8BF
ru: Лондон E1 8bf

source: 3 Goodman Street
kk: 3 Гудман көшесі

source: IBAN:
kk: Сибан
ru: Сибан

source: KFH37784028476740
kk: KFH3778402847640

source: SWIFT code:
kk: Swift коды

source: ITEM
kk: параграф
ru: пункт

source: DESCRIPTION
kk: түсіндірме
ru: описание

source: UNIT COST
kk: Құрылғының құны
ru: стоимость единицы

source: QTY
kk: Лар

source: medicine1
kk: Медицина11

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit
kk: Медициналық қолданушы этикеті
ru: Медицинский пользовательский этикет

source: medicine2
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: medicine3
kk: Дәрі3

source: medicine4
kk: Дәрі-дәрмек4

source: medicine5
kk: Дәріше5

source: Tax:
kk: салық
ru: налог

source: Total:
kk: Жалпы
ru: Итого

source: List of Clinical Laboratory Technician
kk: Клиникалық зертхана
ru: список техника клинического лаборатория

source: Laboratory Technician
kk: Зертханашы
ru: лабораторный техник

source: Phone no.
kk: Телефон нөмірі.
ru: телефон №.

source: Edit User
kk: Пайдаланушыны өңдеңіз
ru: редактировать пользователь

source: Doctor Id
kk: Доктор идентификаторы
ru: идентификатор доктора

source: Patient List
kk: Науқастардың тізімі
ru: список пациентов

source: John Doe
kk: Джон Доу
ru: Джон Доу

source: Enter
kk: Кіру
ru: введите

source: Sign in as a different user?
kk: Басқа пайдаланушы сияқты кіресіз бе?
ru: Войдите как другой пользователь?

source: Access to our dashboard
kk: Біздің панельге кіру
ru: доступ к нашей панели

source: Return to
kk: Оралу
ru: вернуться в

source: Homepage
kk: Бастапқы бет
ru: домашняя страница

source: List of Medicine
kk: Дәрілік заттардың тізімі
ru: список лекарств

source: Stock Quantity
kk: Акциялар саны
ru: количество запасов

source: Each Quantity
kk: Әр сома
ru: каждое количество

source: Edit Medicine
kk: Дәрі-дәрмекті өңдеңіз
ru: редактировать лекарство

source: Delete Medicine
kk: Медицинаны алып тастау
ru: удаление лекарства
