Repository: djsadd/Healtstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Click To See
kk: Көру үшін басыңыз
ru: нажмите, чтобы увидеть

source: Prescriptions
kk: рецепттер
ru: рецепты

source: of patients
kk: науқастар
ru: пациентов

source: Patient Id
kk: Науқастың идентификаторы
ru: идентификатор пациента

source: Pending Reports
kk: Есептерді күту
ru: ожидающие отчеты

source: List of Patient
kk: Науқастардың тізімі
ru: список пациентов

source: History
kk: қабат
ru: история

source: Welcome Pharmacist!
kk: Фармацевтке қош келдіңіз!
ru: Добро пожаловать фармацевт!

source: Total Pharmacist
kk: Жалпы фармацевт
ru: общий фармацевт

source: Total Medicines
kk: Дәрілердің жалпы саны
ru: общее количество лекарств

source: Total Order
kk: Жалпы тапсырыс
ru: общий заказ

source: Number of Cart Item
kk: Себет элементтерінің саны
ru: количество предметов корзины

source: List of Pharmacist
kk: Фармацевт тізімі
ru: список фармацевта

source: View Medicine
kk: Медицинаны қарау
ru: Просмотр медицины

source: Prescription List
kk: Рецепттердің тізімі
ru: список рецептов

source: ADD report results for paid patients
kk: Ақылы науқастар үшін есеп нәтижелерін қосыңыз
ru: добавить результаты отчета для платных пациентов

source: Prescription Id
kk: Рецепт идентификаторы
ru: идентификатор рецепта

source: Add Report Results
kk: Есеп нәтижелерін қосыңыз
ru: добавить результаты отчета

source: ryantaylor@admin.com
kk: Ryantailor@admin.kom

source: Florida, United States
kk: Флорида, АҚШ
ru: Флорида, США

source: About
kk: Жөнінде
ru: О

source: 24 Jul 1983
kk: 24 шілде, 1983 ж
ru: 24 июля 1983 г.

source: johndoe@example.com
kk: ekhndoy@example.kom

source: 4663 Agriculture Lane,
kk: 4663 Ауылшаруашылық жолағы,
ru: 4663 сельскохозяйственная полоса,

source: Miami,
kk: Майами,
ru: Майами,

source: Florida - 33165,
kk: Флорида - 33165,
ru: Флорида - 33165,

source: United States.
kk: Америка Құрама Штаттары.
ru: Соединенные Штаты.

source: View profile
kk: Профильді қарау
ru: просмотр профиля

source: view
kk: Көзқарас
ru: Просмотр

source: We regret to inform you that your rejected has been rejected.
kk: Сіздің ауытқуыңыз қабылданбағанына біз сізге өкінеміз.
ru: мы сожалеем, что сообщили вам, что ваше отклонение было отклонено.

source: Please recheck your profile details and apply again. Thank you.
kk: Профильдің деректерін ысқылап, қайтадан қолданыңыз. Рақмет сізге.
ru: перепроверьте данные вашего профиля и подайте заявку снова.Спасибо.

source: Report ID
kk: Есеп идентификаторы
ru: идентификатор отчета

source: Welcome To HealthStack
kk: RealmStack-қа қош келдіңіз
ru: добро пожаловать в HealthStack

source: Choose well by choosing us.
kk: Бізді таңдау арқылы жақсы таңдаңыз.
ru: выберите хорошо, выбрав нас.

source: From the Best
kk: Ең жақсысынан
ru: от лучших

source: You can book doctors from any hospital from here.
kk: Сіз дәрігерлерді кез-келген ауруханадан осы жерден брондауға болады.
ru: вы можете забронировать врачей из любой больницы отсюда.

source: Availabe Hospitals
kk: Ауруханалар
ru: Доступные больницы

source: Hello,
kk: Сәлем,
ru: привет,

source: We received a request to reset the password for your account for this email address. To initiate the password reset process for your account, click the link below.
kk: Осы электрондық пошта мекенжайы үшін есептік жазбаңызға құпия сөзді қалпына келтіру туралы өтініш келіп түсті. Тіркелгіңіздің құпия сөзін шығару процесін бастау үшін төмендегі сілтемені нұқыңыз.
ru: мы получили запрос на сброс пароля для вашей учетной записи для этого адреса электронной почты.Чтобы инициировать процесс сброса пароля для вашей учетной записи, нажмите на ссылку ниже.

source: This link can only be used once. If you need to reset your password again, please visit
kk: Бұл сілтемені тек бір рет пайдалануға болады. Егер сіз өзіңіздің пароліңізді қайта қалпына келтіруіңіз керек болса, кіріңіз
ru: эта ссылка может использоваться только один раз.Если вам нужно снова сбросить пароль, посетите посетите

source: and request another reset.
kk: Тағы бір разрядты сұраңыз.
ru: и попросите еще один сброс.

source: If you did not make this request, you can simply ignore this email.
kk: Егер сіз бұл сұранысты жасағыңыз келмесе, сіз жай ғана осы электрондық поштаны елемей аласыз.
ru: если вы не сделали этот запрос, вы можете просто игнорировать это электронное письмо.

source: Jawwad
kk: Жыл

source: &#10094; Prev
kk: & # 10094; алдыңғы
ru: &#10094;Предыдущий

source: Next &#10095;
kk: Келесі & # 10095;

source: Billing
kk: Есеп
ru: биллинг

source: Type
kk: Басу
ru: Тип

source: Payment Status
kk: Төлем мәртебесі
ru: статус оплаты

source: Confirm
kk: растау
ru: подтвердить

source: Cancelled
kk: Болдырмады
ru: отменен

source: Pay Now
kk: Қазір төлеңіз
ru: заплатить сейчас

source: Prescription ID
kk: Рецепт идентификаторы
ru: идентификатор рецепта

source: Attachment
kk: қондыру
ru: привязанность

source: dental-test.pdf
kk: Datal-test.pdf

source: Tranx ID
kk: Tranx идентификаторы

source: Tranx Date
kk: DANX күні
ru: danx date

source: Search for...
kk: Іздеу ...
ru: Поиск ...

source: Are you a Doctor?
kk: Сен дәрігерсің бе?
ru: Вы врач?

source: Patient Profile
kk: Науқастар профилі
ru: профиль пациента

source: Last Booking
kk: Соңғы брондау
ru: последнее бронирование

source: 14 Nov 2019 5.00 PM
kk: 14 қараша, 2019, 17:00.
ru: 14 ноября 2019 г., 17:00.

source: 12 Nov 2019 11.00 AM
kk: 2019 жылғы 12 қарашада 11.00 таңертең
ru: 12 ноября 2019 г. 11.00 утра

source: Prescription
kk: рецепт
ru: рецепт

source: Report Delivery Date
kk: Есеп беру туралы есептер күні
ru: дата доставки отчетов

source: Patient Register
kk: Науқастарды тіркеу
ru: Регистр пациента

source: Hospital Info
kk: Аурухана туралы ақпарат
ru: информация о больнице

source: Chat with Doctor
kk: Дәрігермен чат
ru: пообщаться с доктором

source: Hello Payment Page
kk: Сәлем төлем парағы
ru: hello оплата страница

source: Here is a receipt containing the payment details of your purchase.
kk: Мұнда сатып алу төлемі туралы мәліметтер бар түбіртек.
ru: вот квитанция, содержащая данные о платеже вашей покупки.

source: Pharmacy Receipt
kk: Дәріхана алу
ru: получение аптеки

source: Payment Receipt
kk: Төлем туралы түбіртек
ru: квитанция о оплате

source: Items Bought
kk: Сатып алынған заттар
ru: купленные предметы

source: Item
kk: параграф
ru: пункт

source: Thank you for your purchase.
kk: Сатып алғаныңызға рахмет.
ru: Спасибо за покупку.

source: Test id
kk: Тест идентификаторы
ru: идентификатор теста

source: price
kk: баға
ru: цена

source: Test Cart
kk: Сынақ себеті
ru: Тестовая корзина

source: Download Prescription
kk: Рецептті жүктеп алыңыз
ru: скачать рецепт

source: Prescription To:
kk: Рецепт қосулы
ru: рецепт на

source: Age:
kk: Жасы
ru: Возраст:

source: Blood Group:
kk: Қан тобы
ru: Группа крови

source: Privacy Policy
kk: Құпиялылық саясаты
ru: Политика конфиденциальности

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque vel sodales mauris. Nunc accumsan mi massa, ut maximus magna ultricies et:
kk: Лорем - өте сәбіз, қызанақ бакалаврының бакалаврының әзірлеушісі. Қызметкерлер немесе бастаушылар.
ru: Lorem очень морковь, разработчик томатных бакалавриата.Питание или члены старта.Теперь слой MI MASS, такая как самая большая сверхульница и;

source: Integer quam odio, ullamcorper id diam in, accumsan convallis libero. Duis at lacinia urna.
kk: Жек көруден гөрі бүтін сан, уламкора диаметрі, қабатты алқап идентификаторы. Амис және ПОЧА жағдайы.
ru: целое число, чем ненависть, идентификатор Ullamcorper Diam In, Layer Valley бесплатно.Домашнее задание в горшке для юбки.

source: Mauris eget turpis sit amet purus pulvinar facilisis at sed lacus.
kk: Мауристке жаман сәбіз, волейбол, антиоксиданттар қажет, бірақ бассейнде.
ru: Маврис нуждается в уродливой морковике, волейбол, антиоксиданты, но в бассейне.

source: Quisque malesuada volutpat orci, accumsan scelerisque lorem pulvinar vitae.
kk: Әр демалыс күндері Мальесуада оркийі, қабатты термиялық лорем волли волли-волли-допты өмір сүреді.
ru: каждый уик -энд Malesuada Orci, Layer Thermal Lorem Volleyball Life.

source: Vestibulum sit amet sem aliquam, vestibulum nisi sed, sodales libero.
kk: Өндіріс сәбіз салаты, өндіріс, бірақ қатысушылар тегін.
ru: производственная морковь салат, производство, но участники бесплатно.

source: Aenean accumsan aliquam justo, et rhoncus est ullamcorper at
kk: Жасмин қабаты соңғы және бірқатар гельмор
ru: Jasmine Layer Last Last и ряд Ullamcorper At

source: Donec posuere dictum enim, vel sollicitudin orci tincidunt ac. Maecenas mattis ex eu elit tincidunt egestas. Vivamus posuere nunc vel metus bibendum varius. Vestibulum suscipit lacinia eros a aliquam. Sed dapibus arcu eget egestas hendrerit.
kk: Біз бұл туралы айтқанша, немесе TorciDunt Ac.Meacenas футболшыларының көп бөлігін жасаушыларды жасаушылардан көбірек қажет етеді. Қазір конфигурациялау үшін өтірік айтыңыз немесе бірдей ішуден қорқыңыз. Эскипит Эрос. Бірақ ақуыздық доғаға құқық қорғау органдары қажет.
ru: до тех пор, пока мы не сказали это, или Tincidunt AC.Maecenas More of Football Developers нуждается в разработчиках.Живите, чтобы настроить сейчас или бояться выпить одинаково.Производство Suscipit Eros.Но белковая дуга нуждается в Бюро правоприменения.

source: Vivamus consectetur metus at nulla efficitur mattis. Aenean egestas eu odio vestibulum vestibulum. Duis nulla lectus, lacinia vitae nibh vitae, sagittis interdum lacus. Mauris lacinia leo odio, eget finibus lectus pharetra ut. Nullam in semper enim, id gravida nulla.
kk: Миннеаполис қорқады, бірақ жылжымайтын мүлік жоқ. Жасминскоқоққа құқық қорғау органдары жеккөрушіліктің футбол өндірісі. Түлекес, Лакино Витата Nibh Vitae, ақуыз бассейнінің жебелері жоқ. Латын, функционалды шекаралар Фаретраны таңдайды. Әрқашан емес, бұл жүктілік емес.
ru: Миннеаполис опасается, но нет недвижимости.Жасминское правоприменение футбольное производство ненависти.Домашнее задание без градуированных, лакиньовые витаты nibh vitae, стрелки белковой бассейн.Лейко -лев ненависть, функциональные границы выбрали фаретру как.Ничего не всегда, это не беременная.

source: Fusce gravida auctor justo, vel lobortis sem efficitur id. Cras eu eros vitae justo dictum tempor.
kk: Жәрмеңке немесе картоннан жасалған салат салаттың клиникалық жүкті авторы. Томапалық, футболдың жержаңғақ өмірі дейді.
ru: Клинический беременный автор салата справедливого или картонного салата.Завтра футбольный арахисовый жизнь только что сказал.

source: pulvinar
kk: Пульвинар
ru: Пулвинар

source: Sed sollicitudin, diam nec tristique tincidunt, nulla ligula facilisis nunc, non condimentum tortor leo id ex.
kk: Бірақ күтім, диаметр немесе қайғылы TKTIDUNT, қазір сақталған антиоксиданттар жоқ, тұздық температурасы жоқ.
ru: Но уход, диаметр или грустный тктидунт, сейчас нет зарезервированных антиоксидантов, нет температуры соуса.

source: Donec posuere dictum enim, vel sollicitudin orci tincidunt ac. Maecenas mattis ex eu elit tincidunt egestas. Vivamus posuere nunc vel metus bibendum varius. Vestibulum suscipit lacinia eros a aliquam. Sed dapibus arcu eget egestas hendrerit.Donec posuere dictum enim, vel sollicitudin orci tincidunt ac. Maecenas mattis ex eu elit tincidunt egestas. Vivamus posuere nunc vel metus bibendum varius. Vestibulum suscipit lacinia eros a aliquam. Sed dapibus arcu eget egestas hendrerit.
kk: Біз бұл туралы айтқанша, немесе TorciDunt Ac.Meacenas футболшыларының көп бөлігін жасаушыларды жасаушылардан көбірек қажет етеді. Қазір конфигурациялау үшін немесе бірдей ішуден қорқыңыз. Бірақ ақуыз доғасы HendReret.donec-ке сәйкестендіруі керек, оны орнату үшін оны немесе клиникалық әзірлеушілерге арналған AC.Маценаларды орнатуды қажет етеді, бұл футбол жасаушылардан басқа, әзірлеушілерге қажет. Қазір конфигурациялау үшін өтірік айтыңыз немесе бірдей мөлшерде ішуден қорқыңыз. Suscipit Eros өндірісі. Бірақ ақуыздық доғаға құқық қорғау органдары қажет.
ru: до тех пор, пока мы не сказали это, или Tincidunt AC.Maecenas More of Football Developers нуждается в разработчиках.Живите, чтобы настроить сейчас или бояться выпить одинаково.Производство Suscipit Eros.Но белковая дуга нуждается в обеспечении соблюдения hendrerit.donec установить его или клинические разработчики CARE AC.Maecenas More of Football Developers нуждается в разработчиках.Живите, чтобы настроить сейчас или бояться выпить одинаково.Производство Suscipit Eros.Но белковая дуга нуждается в Бюро правоприменения.

source: Vivamus posuere nunc vel metus bibendum varius. Vestibulum suscipit lacinia eros a aliquam. Sed dapibus arcu eget egestas hendrerit.Donec posuere dictum enim, vel sollicitudin orci tincidunt ac.
kk: Тірі, қазір конфигурациялау үшін немесе ішуден қорқу үшін. Suscipit Eros өндірісі. Ақуыз доғасы chendrerit.donec-ке оны немесе клиникалық әзірлеушілерді орнатуды қамтамасыз етуі керек.
ru: Live, чтобы настроить сейчас или страх питья варьировался.Производство Suscipit Eros.Но белковая дуга нуждается в обеспечении соблюдения hendrerit.donec установить его или клинические разработчики CARE AC.

source: A-
kk: А-

source: B-
kk: IN-

source: B+
kk: IN +

source: O-
kk: Туралы

source: O+
kk: О +

source: Doctor Ph:
kk: Дәрігер
ru: Доктор PH

source: Patient Information:
kk: Науқас туралы ақпарат
ru: Информация о пациенте

source: Phone:
kk: Телефон нөмірі
ru: Номер телефона

source: Other Information
kk: Қосымша ақпарат
ru: другая информация

source: Enter new password
kk: Жаңа құпия сөзді енгізіңіз
ru: введите новый пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
kk: Жаңа құпия сөзді екі рет енгізіңіз, сонда сіз оны дұрыс басып шығарғаныңызды тексере аламыз.
ru: Пожалуйста, введите свой новый пароль дважды, чтобы мы могли проверить, что вы напечатали его правильно.

source: Click here to go back to login
kk: Жүйеге кіру үшін мына жерді басыңыз
ru: нажмите здесь, чтобы вернуться к входу в систему

source: Password reset complete
kk: Пароль аяқталды
ru: сброс пароля завершен

source: Your password has been set. You may go ahead and log in now.
kk: Пароль орнатылды. Сіз одан әрі қарай жүріп, жүйені қазір енгізе аласыз.
ru: ваш пароль был установлен.Вы можете пойти дальше и войти в систему сейчас.

source: Go back to login
kk: Жүйеге кіруге оралыңыз
ru: вернуться к входу в систему

source: Password reset sent
kk: Құпия сөзді қалпына келтіру
ru: сброс пароля отправлено

source: We"ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
kk: Егер сіз тіркелген болсаңыз, сіз енгізген кезде құпия сөзді орнату туралы біз сізге e-uil нұсқауларымен жібердік.Сіз оларды жақын арада алуыңыз керек.
ru: мы отправили вам по электронной почте инструкции по установке пароля, если учетная запись существует с введенным вами электронной почтой. Вы должны получить их в ближайшее время.

source: If you don"t receive an email, please make sure you"ve entered the address you registered with, and check your spam folder.
kk: Егер сіз электрондық поштаны алмаған болсаңыз, тіркеу кезінде көрсетілген мекен-жайға және спаммен қалтаны тексергеніңізге көз жеткізіңіз.
ru: Если вы не получили электронное письмо, убедитесь, что вы ввели адрес, указанный при регистрации, и проверьте папку со спамом.

source: Timing Slot Duration
kk: Уақыт ұясының ұзақтығы
ru: продолжительность слота времени

source: 15 mins
kk: 15 минут
ru: 15 минут

source: 30 mins
kk: 30 минут
ru: 30 минут

source: 45 mins
kk: 45 минут
ru: 45 минут

source: 1 Hour
kk: 1 сағат
ru: 1 час

source: Sunday
kk: Жексенбі
ru: воскресенье

source: Monday
kk: Дүйсенбі
ru: понедельник

source: Tuesday
kk: Сейсенбі
ru: вторник

source: Wednesday
kk: Сәрсенбі
ru: среда

source: Thursday
kk: Бейсенбі
ru: четверг

source: Friday
kk: Жұма
ru: пятница

source: Saturday
kk: Сенбі
ru: суббота

source: Time Slots
kk: Уақытша аралықтар
ru: временные интервалы

source: Not Available
kk: Қол жетпес
ru: Недоступно

source: Add Time Slots
kk: Уақыт аралықтарын қосыңыз
ru: добавить временные интервалы

source: Start Time
kk: Басталу уақыты
ru: время начала

source: 12.30 am
kk: 12.30 Таңертең
ru: 12.30 утра

source: 1.00 am
kk: Таңертең 1.00
ru: 1.00 утра

source: 1.30 am
kk: 1.30 Таңертең
ru: 1.30 утра

source: End Time
kk: Аяқтау уақыты
ru: время окончания

source: Edit Time Slots
kk: Уақытша интервалдарды өңдеңіз
ru: редактировать временные интервалы

source: Sort by
kk: сорт
ru: сортировать

source: Rating
kk: рейтинг
ru: рейтинг

source: Latest
kk: соңғы
ru: последний

source: Free
kk: ТЕГІН
ru: бесплатно

source: Search Filter
kk: Іздеу сүзгісі
ru: поисковый фильтр

source: Male Doctor
kk: Ер дәрігер
ru: Врач-мужчина

source: Female Doctor
kk: Дәрігер әйел
ru: доктор -женщина

source: Select Specialist
kk: Маманды таңдаңыз
ru: выберите специалист

source: 4 Feedback
kk: 4 шолу
ru: 4 отзывы

source: 52 Feedback
kk: 52 Шолу
ru: 52 Отзыв

source: Hospital:
kk: аурухана
ru: больница

source: Payment Success
kk: Төлемнің сәттілігі
ru: успех оплаты

source: Validation ID
kk: Тексеру идентификаторы
ru: идентификатор проверки

source: Card No.
kk: Карта нөмірі
ru: карта №

source: Currency
kk: валюта
ru: валюта

source: Card Brand
kk: Карта бренді
ru: карточный бренд

source: Card Issuer Country
kk: Карта эмитентінің елі
ru: страна эмитента карты

source: Currency Type
kk: Валюта түрі
ru: тип валюты

source: Currency Amount
kk: Валюта сомасы
ru: сумма валюты

source: Order ID
kk: Тапсырыс идентификаторы
ru: идентификатор заказа

source: Cart Totals:
kk: Себеттің жалпы сомасы
ru: Общая сумма корзины:

source: Back to Prescription
kk: Рецептке оралыңыз
ru: вернуться к рецепту

source: Here is a receipt containing the payment details of your lab tests.
kk: Міне, зертханалық зерттеулердің төлемдері бар түбіртек.
ru: вот квитанция, содержащая данные платежей ваших лабораторных тестов.

source: Test Receipt
kk: Тестілеу
ru: получение тестирования

source: Lab tests
kk: Зертханалық зерттеулер
ru: лабораторные тесты

source: Testing
kk: сынау
ru: тестирование

source: Other Information:
kk: Қосымша ақпарат
ru: Другая информация

source: Download Report
kk: Жүктеу туралы есеп
ru: отчет о загрузке

source: Consulation fee
kk: Кеңес беру ақысы

source: send message
kk: Хабарлама жазыңыз

source: Search doctor
kk: Дәрігерді іздеу

source: Here You can access multiple hospitals. You can book your appointment from your doctor & can collect all hospital infromations from here.
kk: Мұнда бірнеше ауруханаға қол жеткізе аласыз. Дәрігерден қабылдауға жазылып, барлық ауруханалар туралы ақпаратты осы жерден ала аласыз.

source: Search medicine
kk: Дәріні іздеу

source: Search hospital
kk: Ауруханы іздеу

source: Write your message here
kk: Хабарламаңызды осында жазыңыз

source: Show Password
ru: Показать пароль

source: Forgot Password ?
ru: Забыли пароль?

source: #IN0001
ru: #в 20001

source: #IN0010
ru: #в 0010
