Repository: djsadd/Healtstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Patient Ward
kk: Науқастарға арналған бөлім
ru: Уорд для пациентов

source: Test Room
kk: Тест бөлмесі
ru: тестовая комната

source: ICU
kk: Қарқынды терапия бөлімі
ru: отделение интенсивной терапии

source: Laboratory
kk: Зертхана
ru: Лаборатория

source: Operation
kk: операция
ru: операция

source: Medical
kk: Медициналық
ru: Медицинский

source: Order:
kk: бұйрық
ru: заказ

source: Issued:
kk: Берілген
ru: Выдано

source: Invoice From
kk: Шот-фактура
ru: Счет-фактура от

source: Dr. Darren Elder
kk: Доктор Даррен ақсақалдары
ru: доктор Даррен Элдер

source: 806 Twin Willow Lane, Old Forge,
kk: 806 ТВ-дің егіз жолағы, ескі,

source: Invoice To
kk: Шот-фактура К.
ru: Счет-фактура к

source: Walter Roberson
kk: Уолтер Робертсон
ru: Уолтер Роберсон

source: 299 Star Trek Drive, Panama City,
kk: 299 жұлдызды трек, Панама,
ru: 299 Star Trek Drive, Панама -Сити,

source: Florida, 32405, USA
kk: Флорида, 32405, АҚШ
ru: Флорида, 32405, США

source: Payment Method
kk: Төлем әдісі
ru: способ оплаты

source: Debit Card
kk: Дебеттік карта
ru: дебетовая карта

source: XXXXXXXXXXXX-2541
kk: XXXXXXXXXXXXXXXXX-2541
ru: xxxxxxxxxxxxx-2541

source: HDFC Bank
kk: HDFC банкі

source: Description
kk: түсіндірме
ru: описание

source: Quantity
kk: сан
ru: количество

source: VAT
kk: Ват
ru: НДС

source: General Consultation
kk: Бас кеңес
ru: общая консультация

source: Video Call Booking
kk: Бейне қоңырауды тарту
ru: бронирование видео звонка

source: Subtotal:
kk: Тесік
ru: подтота

source: Discount:
kk: бағалар
ru: скидка

source: Total Amount:
kk: Жалпы сома
ru: Общая сумма

source: Other information
kk: Қосымша ақпарат
ru: другая информация

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus sed dictum ligula, cursus blandit risus. Maecenas eget metus non tellus dignissim aliquam ut a ex. Maecenas sed vehicula dui, ac suscipit lacus. Sed finibus leo vitae lorem interdum, eu scelerisque tellus fermentum. Curabitur sit amet lacinia lorem. Nullam finibus pellentesque libero.
kk: Лорем - өте сәбіз, қызанақ бакалавриатын жасаушы. Бірақ ол суреттелген, бірақ бұл жүгіру тобы болды. Маценалар Маасеналар сияқты футбол режимі, мысалы, Дуи көліктері, бассейнді қабылдайтын қорқуды қажет етпейді. Оның үстіне, өмірдің арыстаны кейде қатты, ол лубби юбкасына өте қуанышты.
ru: Lorem очень морковь, разработчик томатных бакалавриата.Но иллюстрировано, но это была связка бега.Maecenas не требует страха, что режим футбол, такой как из.Maecenas, но транспортные средства DUI, и берет бассейн.Тем не менее, лев жизни ЛОРЕМ Иногда, футбольный шоколадный ферментация.Я очень рад юбку Лорем.Нет концов питания.

source: Doctor
kk: Дәрігер
ru: Доктор

source: My Patients
kk: Менің науқастарым
ru: мои пациенты

source: Schedule Timings
kk: Уақыт кестесі
ru: время расписания

source: Social Media
kk: Әлеуметтік медиа
ru: социальные сети

source: Invoice No
kk: Есеп - фактор
ru: счет -фактура

source: Amount
kk: Сома
ru: Сумма

source: Paid On
kk: Төленді
ru: оплачен на

source: 14 Nov 2019
kk: 14 қараша, 2019
ru: 14 ноября 2019 г.

source: View
kk: Көзқарас
ru: Просмотр

source: Print
kk: мөр басу
ru: печать

source: Charlene Reed
kk: Чарлен қамысы
ru: Шарлин Рид

source: 13 Nov 2019
kk: 13 қараша, 2019
ru: 13 ноября 2019 года

source: Travis Trimble
kk: Травис Тримбл
ru: Трэвис Тримбл

source: 12 Nov 2019
kk: 12 қараша, 2019 ж
ru: 12 ноября 2019 года

source: Carl Kelly
kk: Карл Келли
ru: Карл Келли

source: 11 Nov 2019
kk: 11 қараша, 2019 ж
ru: 11 ноября 2019 г.

source: Michelle Fairfax
kk: Мишель Ferfax
ru: Мишель Фэрфакс

source: 10 Nov 2019
kk: 10 қараша, 2019
ru: 10 ноября 2019 г.

source: Gina Moore
kk: Джина Мур
ru: Джина Мур

source: 9 Nov 2019
kk: 9 қараша, 2019 ж
ru: 9 ноября 2019 г.

source: Elsie Gilley
kk: Элси Гилли
ru: Элси Гилли

source: 8 Nov 2019
kk: 8 қараша, 2019 ж
ru: 8 ноября 2019 г.

source: Joan Gardner
kk: Джоан Гарднер
ru: Джоан Гарднер

source: 7 Nov 2019
kk: 7 қараша, 2019
ru: 7 ноября 2019 года

source: Daniel Griffing
kk: Даниэльде
ru: Даниэль Гриффинг

source: 6 Nov 2019
kk: 6 қараша, 2019
ru: 6 ноября 2019 г.

source: 5 Nov 2019
kk: 5 қараша, 2019
ru: 5 ноября 2019 года

source: Reviewed 2 Days ago
kk: 2 күн бұрын шолу
ru: обзор 2 дня назад

source: I recommend the doctor
kk: Мен дәрігерлерді ұсынамын
ru: я рекомендую доктора

source: Reply
kk: Қайталау
ru: Повторитьс

source: Recommend?
kk: Ұсыныңыз ба?
ru: рекомендовать?

source: Yes
kk: Иә
ru: да

source: No
kk: Жоқ
ru: Нет

source: Reviewed 3 Days ago
kk: 3 күн бұрын шолу
ru: обзор 3 дня назад

source: Reviewed 4 Days ago
kk: 4 күн бұрын шолу
ru: обзор 4 дня назад

source: Reviewed 5 Days ago
kk: 5 күн бұрын шолу
ru: обзор 5 дней назад

source: Reviewed 6 Days ago
kk: 6 күн бұрын шолу
ru: обзор 6 дней назад

source: Reviewed 1 Week ago
kk: 1 апта бұрын шолу
ru: обзор 1 неделю назад

source: Reviewed on 1 Nov 2019
kk: 2019 жылғы 1 қарашадағы шолу
ru: обзор 1 ноября 2019 года

source: Facebook URL
kk: URL Facebook
ru: URL Facebook

source: Twitter URL
kk: URL Twitter
ru: URL Twitter

source: Instagram URL
kk: Instagram URL мекенжайы

source: Pinterest URL
kk: Pinterest URL мекенжайы

source: Linkedin URL
kk: URL LinkedIn
ru: URL LinkedIn

source: Youtube URL
kk: YouTube URL мекенжайы
ru: URL YouTube

source: Save Changes
kk: Өзгерістерді сақтаңыз
ru: сохранить изменения

source: Etiam blandit lacus
kk: Пәтерлер де
ru: даже квартиры

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip.
kk: Лорем - бұл сәбіз, бакалавриат дамытушы жақсартылған, бірақ ол кезде ол эфмодты жұмыс істеуге дайындайды, ал ауырсыну керемет. Ностридтік кешірімді болу үшін, Ullamco-ның жұмысын тек аликвип ретінде жүзеге асырады.
ru: Lorem очень моркови, улучшенная разработчик бакалавриата, но в то время выполняет EISMOD для работы, и боль - это здорово.Чтобы сделать странное помилование, который нозруд осуществляет труд Ullamco только как аликвип.

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
kk: Лорем - бұл өте сәбіз, бакалавриаттың жетілдірілген сәбізі, бірақ ол кезде ол эфмодты жұмыс істеуге дайындайды, ал ауырсыну керемет. Ullamco nostrude-да жұмыс істейтін біртүрлі кешірім алу, қоспағанда, ыңғайлылық беру. Сынға қатысты миссияны немесе негізсіз ауырсынуды талап ету - бұл футболдағы бірнеше ауырсыну.
ru: Lorem очень моркови, улучшенная разработчик бакалавриата, но в то время выполняет EISMOD для работы, и боль - это здорово.Чтобы сделать странное помилование, кто работает над ноздрудом Ullamco, за исключением случаев, как улавливание удобства.Домашнее задание или невременное боли в критике удовольствие быть парой боли в футбол.Excepteur, они жаждут сделать, они виноваты, что услуги отказались от души, которая является закусками.

source: Etiam sed fermentum lectus. Quisque vitae ipsum libero
kk: Ия, ашытқы бітірген.
ru: Да, дрожжи окончили.Каждая жизнь очень свободна

source: Phasellus sit amet vehicula arcu. Etiam pulvinar dui libero, vitae fringilla nulla convallis in. Fusce sagittis cursus nisl, at consectetur elit vestibulum vestibulum:
kk: Нам сәбіз көліктері алкоголь. Тіпті волейболдан да еркін, Вита Фрингилла нөлдік алқап.
ru: NAM Морковские транспортные средства алкоголь.Даже волейбол DUI бесплатно, Vitae Fringilla Zero Valley.

source: Nunc pulvinar efficitur interdum.
kk: Енді кейде волейбол.
ru: теперь иногда волейбол.

source: Donec feugiat feugiat pulvinar.
kk: ЕО волейболына.
ru: до волейбола в ЕС.

source: Suspendisse eu risus feugiat, pellentesque arcu eu, molestie lorem.
kk: Массаж футболының күлімсіреуі, фейгатия, тамақтану, теледидар лоремі үшін футбол.
ru: массаж футбольная улыбка, Фейугиат, футбол для питания, телевидение Lorem.

source: Duis non leo commodo, euismod ipsum a, feugiat libero.
kk: DUIS арматурасы емес, Аралық емес, ЕО-ның жұмысы.
ru: DUIS Non Lion Condience, сама производительность A, Eu Free.

source: Maecenas sit amet
kk: Maecenas carterore
ru: Maecenas Cartore

source: Online
kk: Онлайн
ru: онлайн

source: Settings
kk: параметрлер
ru: настройки

source: HealthStack
kk: Тынышкерту

source: Health Stack
kk: Тынышкерту

source: Medical Shop
kk: Дәріхана
ru: Аптека

source: Menu
kk: Дастархан мәзірі
ru: Меню

source: Shop
kk: Дәріхана
ru: Аптека

source: Cart
kk: Кәрзеңке
ru: Корзина

source: Product
kk: өнім
ru: продукт

source: Price
kk: баға
ru: цена

source: Cart Totals
kk: Жалпы себет
ru: Общая корзина

source: Subtotal
kk: Ілгек
ru: субтотальный

source: Delivery
kk: жеткізілім
ru: доставка

source: Discount
kk: Бағалар
ru: Скидка

source: 0.00 KZT
kk: 0.00 теңге

source: Proceed to Checkout
kk: Тапсырысты орналастыруды бастаңыз
ru: приступить к оформлению заказа

source: About Us
kk: Біз туралы
ru: о нас

source: Have a Questions?
kk: Сұрақтар бар ма?
ru: имеются вопросы?

source: Dhanmondi, Dhaka, Bangladesh.
kk: Қазақстан, Астана.
ru: Казахстан, Астана.

source: [email&#160;protected]
kk: [электронная почта &#160; защищено]
ru: [электронная почта &#160; защищено]

source: Billing Details
kk: Төлем шоттарының мәліметтері
ru: Реквизиты для выставления счетов

source: Firt Name
kk: Есім
ru: имя

source: Last Name
kk: тегі
ru: фамилия

source: State / Country
kk: аймақ
ru: область

source: France
kk: Франция
ru: Франция

source: Italy
kk: Италия
ru: Италия

source: Philippines
kk: Филиппин
ru: Филиппины

source: South Korea
kk: Оңтүстік Корея
ru: Южная Корея

source: Hongkong
kk: Гонконг
ru: Гонконг

source: Japan
kk: Жапония
ru: Япония

source: Street Address
kk: Көше адресі
ru: адрес улицы

source: Town / City
kk: Қала / қала
ru: город / город

source: Postcode / ZIP *
kk: Пошта индексі / zip *
ru: почтовый индекс / Zip *

source: Phone
kk: Телефон
ru: Телефон

source: Email Address
kk: Электрондық поштаның адресі
ru: адрес электронной почты

source: Create an Account?
kk: Аккаунты құру?
ru: Создать учетную запись?

source: Ship to different address
kk: Басқа мекен-жайға жіберу
ru: Отправить на другой адрес

source: Cart Total
kk: Барлығы себетте
ru: Всего в корзине

source: Place an order
kk: Тапсырыс қойыңыз
ru: Оформить заказ

source: Recent Blog
kk: Соңғы блог
ru: недавний блог

source: Even the all-powerful Pointing has no control about
kk: Тіпті омнитиент сілтегішті де бақылау жоқ
ru: Даже всемогущий Указатель не имеет никакого контроля над

source: Sept 15, 2018
kk: 15 қыркүйек, 2018 ж
ru: 15 сентября 2018 г.

source: Services
kk: қызметтер
ru: услуги

source: Cooked
kk: Пісірілген
ru: Приготовленный

source: Deliver
kk: жеткізу
ru: доставить

source: Quality Foods
kk: Сапалы тағамдар
ru: качественные продукты питания

source: Mixed
kk: аралас
ru: смешанный

source: Add to Cart
kk: Себетке қосыңыз
ru: добавить в корзину

source: All Medicine
kk: Барлық дәрі-дәрмектер
ru: все лекарства

source: Fever & Pain
kk: қызба және ауырсыну
ru: лихорадка и боль

source: Digestive Health
kk: Ас қорыту денсаулығы
ru: пищеварительное здоровье

source: Blood Pressure & Heart Disease
kk: Қан қысымы және жүрек ауруы
ru: артериальное давление и болезни сердца

source: Cough, Flue & cold
kk: жөтел, мұржа және суық
ru: кашель, дымоход и холод

source: Add to cart
kk: Себетке қосыңыз
ru: добавить в корзину

source: Lemonade Juice
kk: лимонад
ru: лимонад

source: Far far away, behind the word mountains, far from the countries Vokalia and Consonantia.
kk: С вокал және дәстүрлі елдерден алыс тау сөзінен тыс.
ru: далеко, за словом горы, далеко от стран Вокалии и Консинантии.

source: Hot Cake Honey
kk: Бал пирогы
ru: Медовый пирог

source: Healthstack is an internet platform that supports numerous hospitals. It offers urgent medical aid to those in need of emergency care. Its capability of tracking, monitoring, and sharing a patient's health records across all hospitals. Patients can also view information about various hospitals and providers and schedule appointments online.
kk: RedchStack - бұл көптеген ауруханаларды қолдайтын Интернет-платформа. Ол жедел медициналық көмекке мұқтаж адамдарға шұғыл медициналық көмек ұсынады. Барлық ауруханаларда науқастың пациенттерін бақылау, бақылау және алмастыру мүмкіндігі. Сондай-ақ, пакранттар түрлі ауруханалар мен жеткізушілер туралы ақпаратты көре алады және Интернеттегі жиналыстарды тағайындай алады.
ru: HealthStack - это интернет -платформа, которая поддерживает многочисленные больницы.Он предлагает срочную медицинскую помощь тем, кто нуждается в неотложной помощи.Возможность отслеживания, мониторинга и обмена медицинскими картами пациента во всех больницах.Пациенты также могут просмотреть информацию о различных больницах и поставщиках и назначать встречи в Интернете.

source: Add Billing
kk: Төлем қосу
ru: добавить платеж

source: Patient ID :
kk: Науқастың идентификаторы
ru: идентификатор пациента

source: Age
kk: фасыр
ru: возраст

source: 38 Years, Male
kk: 38 жаста, адам
ru: 38 лет, мужчина

source: Blood Group
kk: Қан тобы
ru: Группа крови

source: Newyork, United States
kk: Астана, Қазақстан
ru: Астана, Казахстан

source: 1 November 2019
kk: 1 қараша, 2019 ж
ru: 1 ноября 2019 г.

source: #INV0001
kk: # Indev0001

source: Add Item
kk: Элемент қосыңыз
ru: добавить пункт

source: Title
kk: Тақырып
ru: заголовок

source: Click here to sign
kk: Қол қою үшін мына жерді басыңыз
ru: нажмите здесь, чтобы подписать

source: ( Dr. Darren Elder )
kk: (Доктор Даррен ақсақалдары)
ru: (доктор Даррен Элдер)

source: Signature
kk: қол
ru: подпись

source: Clear
kk: Тазалау
ru: очистить

source: Message:
kk: Хабар
ru: Сообщение

source: Regards,
kk: Шын жүректен,
ru: С уважением,

source: Вот подробная информация о вашей записи
kk: Міне, сіздің кездесуіңіз туралы мәліметтер
ru: Вот подробности о вашей встрече

source: Appointment Details
kk: Ақпарат жазу
ru: сведения о записи

source: Details
kk: мәлімет
ru: детали

source: Patient Name
kk: Науқас аты
ru: имя пациента

source: Email
kk: Электрондық пошта
ru: электронная почта

source: Username
kk: Пайдаланушының аты
ru: имя пользователя

source: Patient Serial Number
kk: Науқастың сериялық нөмірі
ru: серийный номер пациента

source: Doctor Name
kk: Дәрігердің аты
ru: имя врача

source: Appointment Serial No.
kk: Жазба жоқ ..
ru: Запись №.

source: Appointment Status
kk: Жазба күйі
ru: статус записи

source: Feel free to contact us for any inquiries.
kk: Кез-келген өтініштер үшін бізге хабарласыңыз.
ru: не стесняйтесь связываться с нами для любых запросов.

source: Sincerely,
kk: шын жүректен,
ru: искренне,

source: Appointment Payment Receipt
kk: Түбіртек туралы түбіртек
ru: квитанция о оплате записи

source: Phone number
kk: телефон нөмірі
ru: номер телефона

source: Transaction ID
kk: Төлем идентификаторы
ru: идентификатор платежа

source: Bank Transaction ID
kk: Банктік мәміле бар жеке куәлік
ru: удостоверение личности с транзакцией банка

source: Transaction Date
kk: Мәміле жасалған күн
ru: дата транзакции

source: Card Type
kk: Картаның түрі
ru: тип карты

source: Card Issuer
kk: Картаның итігі
ru: эмитент карты

source: Please apply for another appointment. Thank you.
kk: Басқа жазбаға өтініш беріңіз. Рақмет сізге.
ru: Пожалуйста, подайте заявку на еще одно запись.Спасибо.

source: Payment Status: Pending
kk: Төлем мәртебесі: күту
ru: Статус оплаты: ожидание

source: Payment Status: Paid
kk: Төлем мәртебесі: ақылы
ru: Статус оплаты: Оплачено

source: Accept
kk: қабылдау
ru: принять

source: Reject
kk: Қабыл алмау
ru: отклонить

source: 21 Oct 2019 10:00 AM
kk: 21 қазан, 2019 10:00 A.м.
ru: 21 октября 2019 г. 10:00 утра

source: Completed
kk: Орындалды
ru: завершен

source: Status:
kk: мәртебе
ru: статус

source: Confirm Date:
kk: Растау күні
ru: Дата подтверждения

source: 29 Jun 2019
kk: 29 маусым, 2019 ж
ru: 29 июня 2019 г.

source: Paid Amount
kk: ақылы сома
ru: оплачиваемая сумма

source: Appointment booked Successfully!
kk: Жазу сәтті брондау!
ru: Запись успешно забронирована!

source: Appointment booked with
kk: Жазуды қолдану арқылы броньдалған
ru: запись забронирована с помощью

source: on
kk: ішінде
ru: на

source: 12 Nov 2019 5:00PM to 6:00PM
kk: 12 қараша, 2019 ж. 17: 00-ден 18: 00-ге дейін.
ru: 12 ноября 2019 г. с 17:00 до 18:00.

source: View Invoice
kk: Баллға қарау
ru: просмотреть счет

source: Appointment Type
kk: Жазба түрі
ru: тип записи

source: checkup
kk: тексеру
ru: проверка

source: report
kk: хабар
ru: отчет

source: Schedule an Appointment
kk: Жазбаны тағайындаңыз
ru: назначить запись

source: Submit Request
kk: Сұраныс жіберу
ru: отправить запрос

source: Proceed to Pay
kk: Төлемге өту
ru: Перейти к оплате

source: Cancel
kk: күшін жою
ru: отмена

source: New Password
kk: Жаңа пароль
ru: новый пароль

source: Confirm Password
kk: Парольді растаңыз
ru: подтвердить пароль

source: Chats
kk: Сөйлесулер
ru: чаты

source: Offline
kk: Оффлайн
ru: офлайн

source: online
kk: Онлайн
ru: онлайн

source: Start Chat now
kk: Қазір чатты бастаңыз
ru: начать чат сейчас

source: Today
kk: Бүгін
ru: сегодня

source: You
kk: Сен
ru: ты

source: Sender
kk: жіберуші
ru: отправитель

source: Password
kk: пароль
ru: пароль

source: FirstName
kk: Есім
ru: Имя

source: LastName
kk: Тегі интерфейсі
ru: Фамилия интерфейс

source: Gender
kk: еден
ru: пол

source: Male
kk: ер адам
ru: мужчина

source: Female
kk: әйел
ru: женщина

source: Personal Information
kk: Жеке ақпарат
ru: личная информация

source: First Name
kk: Есім
ru: Имя

source: Existing Customer?
kk: Бар клиент?
ru: существующий клиент?

source: Click here to login
kk: Жүйеге кіру үшін мына жерді басыңыз
ru: нажмите здесь, чтобы войти в систему

source: Credit card
kk: Несиелік карта
ru: кредитная карта

source: Name on Card
kk: Картадан атау
ru: имя на карте

source: Card Number
kk: карта нөмірі
ru: номер карты

source: Expiry Month
kk: жарамдылық мерзімі
ru: месяц истечения срока действия

source: Expiry Year
kk: Жарамдылық мерзімі
ru: год истечения срока действия

source: I have read and accept
kk: Мен оқып, қабылдадым
ru: я прочитал и принял

source: Terms &amp; Conditions
kk: Server & Amp; шар
ru: термины & amp;Условия

source: Confirm and Pay
kk: Растаңыз және төлеңіз
ru: подтвердить и оплатить

source: Booking Summary
kk: Толтыруды жалғастыру
ru: резюме бронирования

source: Date
kk: дата
ru: дата

source: 16 Nov 2019
kk: 16 қараша, 2019
ru: 16 ноября 2019 г.

source: Time
kk: уақыт
ru: время

source: 10:00 AM
kk: Таңертең 10:00
ru: 10:00 утра

source: Consulting Fee
kk: Консультациялық комиссия
ru: консалтинговая плата

source: Booking Fee
kk: Броньдау үшін төлем
ru: оплата за бронирование

source: Add Prescription
kk: Рецепт қосыңыз
ru: добавить рецепт

source: ID :
kk: Жеке куәлік

source: Medicine List
kk: Дәрілік заттардың тізімі
ru: Список лекарств

source: Medicine Name
kk: Дәрі-дәрмектің атауы
ru: название лекарства

source: Частота приёма
kk: жиілік
ru: частота

source: Relation with meal
kk: Тамақтанумен кездесу
ru: Связь с приёмом пищи

source: Duration
kk: Ұзақтық
ru: продолжительность

source: Instruction
kk: Нұсқаулар
ru: инструкция

source: Add Medicine
kk: Дәрі қосу
ru: добавить лекарство

source: Test List
kk: Тестілер тізімі
ru: список тестов

source: Test Name
kk: Тест атауы
ru: имя теста

source: ID
kk: Куәлік

source: Add Test
kk: Тест қосыңыз
ru: добавить тест

source: Additional Information
kk: Қосымша ақпарат
ru: дополнительная информация

source: Medical Records
kk: Медициналық құжаттар
ru: медицинские записи

source: Description ( Optional )
kk: Сипаттама (міндетті емес)
ru: Описание (необязательно)

source: Upload File
kk: Файлды жүктеңіз
ru: загрузить файл

source: First
kk: бірінші
ru: первое

source: Last
kk: соңғы
ru: последний

source: Handle
kk: қалам
ru: ручка

source: Mark
kk: Белгілеу
ru: Отметка

source: Otto
kk: Отто
ru: Отто

source: Jacob
kk: Jacoоб
ru: Джейкоб

source: Thornton
kk: Тікенек
ru: Торнтон

source: @fat
kk: Медициналық интерфейс @fat
ru: Медицинский интерфейс @fat

source: Larry
kk: Янри
ru: Ларри

source: the Bird
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: @twitter
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: Hospitals
kk: Ауруханалар
ru: больницы

source: All Hospitals
kk: Барлық ауруханалар
ru: все больницы

source: Labaid
kk: Жапсырылған

source: Explore
kk: өту
ru: исследовать

source: Square
kk: шаршы
ru: квадрат

source: Popular
kk: белгілі
ru: популярный

source: Al-Raji
kk: Әл-Раджа
ru: Аль-Раджа

source: Somorita
kk: Соморы
ru: Соморита

source: United Hospital
kk: Бірыңғай аурухана
ru: Объединенная больница

source: Next Day Appoinment
kk: Ертеңгі жазбалар
ru: Записи на завтра

source: Today Patient
kk: Бүгінгі жазбалар
ru: Сегодня записей

source: Total Appoinments
kk: Науқастың жалпы саны
ru: общее количество пациента

source: Patient Appoinment
kk: Науқастар жазбалары
ru: Записи пациентов

source: Appt Date
kk: Өтінім беру күні
ru: дата приложения

source: Purpose
kk: нысана
ru: цель

source: Status
kk: мәртебе
ru: статус

source: Pending
kk: Күттеуші
ru: в ожидании

source: Confirmed
kk: Расталды
ru: подтверждено

source: You are not logged in
kk: Сіз жүйеге кірмегенсіз
ru: вы не вошли в систему

source: Are you a patient?
kk: Сен пациенсің бе?
ru: вы пациент?

source: User Name
kk: Пайдаланушының аты
ru: имя пользователя

source: or
kk: немесе
ru: или

source: Don"t have an account?
kk: Есептік жазба жоқ па?
ru: нет учетной записи?

source: Want to login as
kk: Мен жүйеге кіргім келеді
ru: хочу войти в систему как

source: Admin?
kk: Әкімші?
ru: администратор?

source: Chat with Patients
kk: Науқастармен чат
ru: Общайтесь с пациентами

source: Basic Information
kk: Негізгі ақпарат
ru: базовая информация

source: Upload Photo
kk: Фотосуреттерді жүктеңіз
ru: загрузить фото

source: Allowed JPG, GIF or PNG. Max size of 2MB
kk: рұқсат етілген jpg, gif немесе png. Максималды өлшем 2 МБ
ru: разрешен JPG, GIF или PNG.Максимальный размер 2 МБ

source: Name
kk: Есім
ru: Имя

source: Phone Number
kk: телефон нөмірі
ru: номер телефона

source: Select
kk: Таңдау
ru: выберите

source: Date of Birth
kk: Туған жылы
ru: дата рождения

source: NID
kk: Джин
ru: ИИН

source: Visiting Hour
kk: Келу сағаты
ru: час посещения

source: About Me
kk: Мен туралы
ru: обо мне

source: Biography
kk: өмірбаяны
ru: биография

source: Clinic Info
kk: Клиника туралы ақпарат
ru: информация о клинике

source: Clinic Images
kk: Клиниканың суреттері
ru: изображения клиники

source: Pricing
kk: Баға тізімі
ru: Прайс-лист

source: Consultation Fee
kk: Консультациялық комиссия
ru: плата за консультацию

source: Report Fee
kk: Есепті төлем
ru: плата отчета

source: Education
kk: білім
ru: образование

source: Degree
kk: градус
ru: степень

source: Institute
kk: Институт
ru: институт

source: Year of Completion
kk: Аяқталған жылы
ru: год завершения

source: Add Education
kk: Білім беру қосу
ru: добавить образование

source: Experience
kk: тәжірибе
ru: опыт

source: Hospital Name
kk: Аурухана атауы
ru: название больницы

source: From
kk: -ден
ru: от

source: To
kk: Кімге
ru: Кому

source: Designation
kk: Белгілеу
ru: обозначение

source: Add Experience
kk: Тәжірибе қосыңыз
ru: добавить опыт

source: Dhaka,Bangladesh
kk: Астана, Қазақстан
ru: Астана, Казахстан

source: Dhaka, Bangladesh
kk: Астана, Қазақстан
ru: Астана, Казахстан

source: Book Your Appointment
kk: Жиналысты брондаңыз
ru: забронируйте встречу

source: Overview
kk: Рецензия
ru: Обзор

source: Certificate
kk: сертификат
ru: сертификат

source: Work & Experience
kk: Жұмыс және тәжірибе
ru: работа и опыт
