Repository: djsadd/Healtstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Home
kk: Басты бет
ru: Главная страница

source: Doctors
kk: Дәрігерлер
ru: Врачи

source: Doctor Dashboard
kk: Мониторинг тақтасы
ru: Панель мониторинга

source: Appointments
kk: Жазбалар
ru: Записи

source: Schedule Timing
kk: Уақыт кестесі
ru: Расписание времени

source: Patients List
kk: Науқастардың тізімі
ru: Список пациентов

source: Patients Profile
kk: Науқастар профилі
ru: Профиль пациентов

source: Chat
kk: Сұхбат
ru: Чат

source: Invoices
kk: Шоттар
ru: Счета

source: Profile Settings
kk: Профиль параметрлері
ru: настройки профиля

source: Reviews
kk: Пікірлер
ru: отзывы

source: Doctor Register
kk: Дәрігерді тіркеу
ru: Регистрация врача

source: Patients
kk: Науқастар
ru: пациенты

source: Search Doctor
kk: Дәрігерді іздеңіз
ru: Поиск врача

source: Doctor Profile
kk: Дәрігердің профилі
ru: профиль врача

source: Booking
kk: Брондау
ru: бронирование

source: Checkout
kk: Тексеру
ru: Проверка

source: Booking Success
kk: Сәтті брондаңыз!
ru: Успешно забронировано!

source: Patient Dashboard
kk: Мониторинг тақтасы
ru: Панель мониторинга

source: Favourites
kk: Сүйікті
ru: Избранное

source: Change Password
kk: Құпия сөз өзгерту
ru: изменить пароль

source: Pages
kk: Беттер
ru: страницы

source: Voice Call
kk: Дауыстық қоңырау
ru: голосовой звонок

source: Video Call
kk: Бейне қоңырау
ru: Видеозвонок

source: Search Doctors
kk: Дәрігерлерді іздеу
ru: Поиск врачей

source: Calendar
kk: күнтібзе
ru: календарь

source: Components
kk: Бөліктер
ru: компоненты

source: Invoice View
kk: Шоттарды қарау
ru: просмотр счетов

source: Starter Page
kk: Бастапқы бет
ru: стартовая страница

source: Login
kk: Кіру
ru: Войти

source: Register
kk: Тіркеу
ru: Регистрация

source: Forgot Password
kk: Құпия соз умыттым
ru: забыл пароль

source: Admin
kk: ікімші
ru: администратор

source: Login / Signup
kk: Кіру / тіркеу
ru: вход / регистрация

source: Contact
kk: Байланыстар
ru: контакты

source: login / Signup
kk: Кіру / тіркеу
ru: вход / регистрация

source: Blank Page
kk: Бос бет
ru: пустая страница

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.
kk: Лорем өте сәбіз, бакалавриаттың жетілдірілген сәбіз, бірақ ол кезде ол эвандты жұмысқа шығарады, ал ауырсыну керемет.
ru: Lorem очень моркови, улучшенная разработчик бакалавриата, но в то время выполняет EISMOD для работы, и боль - это здорово.

source: For Patients
kk: Науқастар үшін
ru: для пациентов

source: Search for Doctors
kk: Дәрігерлерді іздеу
ru: Поиск врачей

source: For Doctors
kk: Дәрігерлер үшін
ru: для врачей

source: Contact Us
kk: Бізбен хабарласыңы
ru: Связаться с нами

source: Templates Hub
kk: Шаблондар
ru: шаблоны

source: Terms and Conditions
kk: Шарттар мен келісімдер
ru: Условия и соглашения

source: Policy
kk: саясат
ru: политика

source: Create Event
kk: Оқиғаны құру
ru: Создание события

source: Drag & Drop Event
kk: Оқиғаны апарыңыз
ru: мероприятие Drag & Drop

source: My Event One
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: My Event Two
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: My Event Three
kk: Менің іс-шарам - үш
ru: мое мероприятие три

source: My Event Four
kk: Менің іс-шарам төрт
ru: мое мероприятие четыре

source: Remove after drop
kk: Құлағаннан кейін жойыңыз
ru: удалить после падения

source: Add Category
kk: Санат қосыңыз
ru: добавить категорию

source: Add Event
kk: Оқиғаны қосыңыз
ru: добавить мероприятие

source: Event Name
kk: Іс-шараның атауы
ru: название события

source: Event Date
kk: Іс-шараның күні
ru: дата мероприятия

source: Submit
kk: жіберу
ru: отправить

source: Create event
kk: Оқиға жасаңыз
ru: Создать событие

source: Delete
kk: жою
ru: удалить

source: Category Name
kk: Санат атауы
ru: название категории

source: Choose Category Color
kk: Санаттың түсін таңдаңыз
ru: выберите цвет категории

source: Success
kk: табыс
ru: успех

source: Danger
kk: Қауіп
ru: опасность

source: Info
kk: ақпарат
ru: информация

source: Primary
kk: негізгі
ru: первичный

source: Warning
kk: ескерту
ru: предупреждение

source: Inverse
kk: Қайтару
ru: Вернуться

source: Appointment Date
kk: Жазба күні
ru: дата записи

source: Appointment Time
kk: Жазба уақыты
ru: время записи

source: Chat App
kk: Чат қосымшасы
ru: приложение для чата

source: Logout
kk: шығыс
ru: выход

source: Welcome
kk: Хош келдіңіз
ru: добро пожаловать

source: Please select a person to chat with.
kk: Сырттай ашу үшін адамды таңдаңыз.
ru: Пожалуйста, выберите человека, чтобы открыть переписку.

source: SEND
kk: жіберу
ru: отправить

source: Chat App using Django
kk: Сұхбат
ru: Чат

source: Successfully Logout
kk: Жүйеден сәтті шығу
ru: успешный выход из системы

source: Login Again
kk: Кіру
ru: Войти

source: Profile Details
kk: Профиль туралы ақпарат
ru: сведения о профиле

source: First Name:
kk: Есім
ru: Имя

source: Last Name:
kk: тегі
ru: фамилия

source: Email:
kk: Электрондық пошта
ru: электронная почта

source: Username:
kk: Пайдаланушының аты
ru: имя пользователя

source: Create an Account
kk: Аккаунты құру
ru: создать учетную запись

source: Back to Login
kk: Жүйеге кіруге оралыңыз
ru: вернуться к входу в систему

source: Create Account
kk: Аккаунты құру
ru: создать учетную запись

source: View Report
kk: Есепті қарау
ru: просмотреть отчет

source: Report Result
kk: Баяндама нәтижесі
ru: результат отчета

source: Doccure
kk: Құқық

source: 3556 Beech Street, San Francisco,
kk: 3556 Бейек көшесі, Сан-Франциско,
ru: 3556 Beech Street, Сан -Франциско,

source: California, CA 94108
kk: Калифорния, Калифорния 94108
ru: Калифорния, Калифорния 94108

source: doccure@example.com
kk: Dossorow@example.kom

source: &times;
kk: және уақыттар;
ru: и времена;

source: Save
kk: құтқару
ru: сохранить

source: Avatar
kk: Аватар
ru: Аватар

source: Sizing
kk: Өлшемдер
ru: размеры

source: Avatar With Status
kk: Күйі бар аватар
ru: аватар со статусом

source: Shape
kk: мөлшер
ru: размер

source: Group
kk: топтау
ru: группа

source: CF
kk: С.ф

source: Alerts
kk: ескертулер
ru: оповещения

source: Holy guacamole!
kk: Қасиетті Гуакамол!

source: You should check in on some of those fields below.
kk: Төмендегі осы аймақтардың кейбірін тексеру керек.
ru: вы должны проверить некоторые из этих областей ниже.

source: Warning!
kk: НАЗАР АУДАРЫҢЫЗ!
ru: Предупреждение!

source: There was a problem with your
kk: Сіздің проблемаңыз болды
ru: была проблема с вашим

source: network connection
kk: Желілік байланыс
ru: сетевое соединение

source: Error!
kk: Қате!
ru: ошибка!

source: problem
kk: проблема
ru: проблема

source: has been occurred while submitting your data.
kk: Бұл сіздің деректеріңізді жіберген кезде орын алды.
ru: произошел при подаче ваших данных.

source: Success!
kk: Сәттілік!
ru: успех!

source: Your
kk: Сіздің
ru: ваш

source: message
kk: хабар
ru: сообщение

source: has been sent successfully.
kk: сәтті жіберілді.
ru: был успешно отправлен.

source: Note!
kk: Ескерту!
ru: Примечание!

source: Please read the
kk: Оқыңыз
ru: пожалуйста, прочитайте

source: comments
kk: Пікірлер
ru: комментарии

source: carefully.
kk: мұқият.
ru: осторожно.

source: Breadcrumbs
kk: Нан үгіндісі
ru: Панировочные сухари

source: Products
kk: құралдар
ru: продукты

source: Accessories
kk: керек-жарақтар
ru: аксессуары

source: Buttons
kk: түймелері
ru: кнопки

source: Default Button
kk: Әдепкі батырма
ru: кнопка по умолчанию

source: Secondary
kk: екінші дәрежедегі
ru: второстепенный

source: Light
kk: Жарқын тақырып
ru: Светлая тема

source: Dark
kk: Қараңғы тақырып
ru: Темная тема

source: Link
kk: байланыс
ru: ссылка

source: Button Sizes
kk: Түймешіктің өлшемдері
ru: размеры кнопки

source: Button Groups
kk: Түймелер топтары
ru: группы кнопок

source: Left
kk: сол
ru: слева

source: Middle
kk: Медициналық интерфейс
ru: Медицинский интерфейс

source: Rounded Button
kk: Дөңгелектелген батырма
ru: закругленная кнопка

source: use
kk: Қолдану
ru: Использовать

source: .btn-rounded
kk: Медициналық көмек
ru: Медицинский интерфейс ui-

source: in class
kk: Сыныпта
ru: в классе

source: class to get Rounded button
kk: Дөңгелектелген түймені алу үшін сынып
ru: класс, чтобы получить закругленную кнопку

source: .btn-outline-*
kk: .btn-out- *

source: class to get Rounded Outline button
kk: дөңгелек эскизі бар түймені алу үшін сынып
ru: класс, чтобы получить кнопку с закругленным набросом

source: Outline Buttons
kk: Эскиз түймелері
ru: кнопки наброска

source: Use
kk: Қолдану
ru: Использовать

source: class for outline buttons.
kk: Эскиздері бар түймелерге арналған сынып.
ru: класс для кнопок с набросками.

source: Normal
kk: қалыпты
ru: нормальный

source: Active
kk: белсенді
ru: активный

source: Disabled
kk: Мүгедек адам
ru: инвалид

source: Cards
kk: карталар
ru: карты

source: Card with image and links
kk: Сурет және сілтемелермен карта
ru: карта с изображением и ссылками

source: Some quick example text to build on the card title and make up the bulk of the card
kk: Картаның тақырыбын құруға және картаның көп бөлігін құруға мәтіннің кейбір жылдам мысалы
ru: какой -то быстрый пример текста, чтобы построить заголовок карты и составить большую часть карты

source: Card link
kk: Картаға сілтеме
ru: ссылка на карту

source: Another link
kk: Басқа сілтеме
ru: другая ссылка

source: Card with image and button
kk: Кескіні және батырмасы бар карта
ru: карта с изображением и кнопкой

source: Go somewhere
kk: Бір жерге барыңыз
ru: иди куда -нибудь

source: Card with image and list
kk: Карточка және тізім
ru: карта с изображением и списком

source: Cras justo odio
kk: Ертең мен жай ғана жек көремін
ru: завтра просто ненавижу

source: Dapibus ac facilisis in
kk: ақуыз және антиоксиданттар
ru: белок и антиоксиданты в

source: Vestibulum at eros
kk: EROS-да
ru: sed at eros

source: Card with links
kk: Сілтемелермен карта
ru: карта со ссылками

source: Card with button
kk: Түймесі бар карта
ru: карта с кнопкой

source: Card with list
kk: Тізімі бар карта
ru: карта со списком

source: This is my header
kk: Бұл менің атағым
ru: это мой заголовок

source: Special title treatment
kk: Ерекше тақырыпты емдеу
ru: специальное лечение титула

source: This is my footer
kk: Бұл менің төменгі конвойым
ru: это мой нижний колонтитул

source: Card with tabs
kk: Қойындылармен карта
ru: карта с вкладками

source: Card with pills
kk: Таблеткалары бар карта
ru: карта с таблетками

source: Dropdowns
kk: құлау
ru: выпадающие

source: Dropdowns within Text
kk: Мәтіндегі құлау
ru: выпадающие в тексте

source: Dropdown
kk: құлау бөлігі
ru: выпадающая часть

source: Action
kk: ірекет
ru: действие

source: Another action
kk: Тағы бір әрекет
ru: еще одно действие

source: Dropdowns within Buttons
kk: Ашу түймелері
ru: раскрывающиеся в кнопках

source: Separated link
kk: Бөлек сілтеме
ru: отдельная ссылка

source: Split button dropdowns
kk: Ашу батырмаларын бөлу
ru: раскрывающиеся кнопки сплит

source: Toggle Dropdown
kk: Ауыстыру қосқышы
ru: переключатель переключателя

source: Pagination
kk: Пагинация
ru: Пагинация

source: Previous
kk: алдыңғы
ru: предыдущий

source: (current)
kk: (Ағымдағы)
ru: (текущий)

source: Next
kk: Сосын
ru: Далее

source: &laquo;
kk: & Лако;

source: &raquo;
kk: Және жүгіру;

source: Progress
kk: прогресс
ru: прогресс

source: Large Progress Bars
kk: Үлкен жетістіктер
ru: большие бары прогресса

source: Default Progress Bars
kk: Әдепкі бойынша әдепкі жолақтар
ru: бары по умолчанию по умолчанию

source: Medium Progress Bars
kk: Орташа прогресс
ru: Средний прогресс

source: Small Progress Bars
kk: Кішкентай жолдар
ru: маленькие бары прогресса

source: Extra Small Progress Bars
kk: Өткізудің өте аз көрсеткіштері
ru: Очень маленькие индикаторы выполнения

source: Tabs
kk: қойындылар
ru: вкладки

source: Basic tabs
kk: Негізгі қойындылар
ru: базовые вкладки

source: Profile
kk: Профиль
ru: профиль

source: Messages
kk: хабарлар
ru: сообщения

source: Tab content 1
kk: 1-қойынды мазмұны
ru: содержимое вкладки 1

source: Tab content 2
kk: 2-қойынды мазмұны
ru: Содержание вкладки 2

source: Tab content 3
kk: 3-қойынды мазмұны
ru: Содержание вкладки 3

source: Basic justified tabs
kk: Негізгі негізделген қойындылар
ru: базовые оправданные вкладки

source: Dropdown 1
kk: Құлау 1-бөлім
ru: выпадающая часть 1

source: Dropdown 2
kk: құлау 2
ru: выпадающий 2

source: Tab content 4
kk: 4-қойынды мазмұны
ru: Содержание вкладки 4

source: Top line tabs
kk: Жоғарғы сызықтың қойындылары
ru: вкладки верхней линии

source: Top line justified
kk: Жоғарғы сызық негізді
ru: верхняя линия оправдана

source: Bottom line tabs
kk: Ботта қойындылары
ru: вкладки в нижней строке

source: Bottom line justified
kk: Нәтиже ақталады
ru: итог оправдан

source: Solid tabs
kk: Қатты қойындылар
ru: сплошные вкладки

source: Solid justified
kk: Қатты сылтау
ru: твердое оправдание

source: Solid Rounded
kk: Үздіксіз дөңгелек
ru: сплошной округлой

source: Rounded justified
kk: Дөңгелектелген
ru: округлый оправданный

source: Typography
kk: Баспа үйі
ru: типография

source: Headings
kk: тақырыптар
ru: заголовки

source: h1. Bootstrap heading
kk: H1. Бастапқы жүктеме
ru: H1.Начальная загрузка

source: h2. Bootstrap heading
kk: H2. Бастапқы жүктеме
ru: H2.Начальная загрузка

source: h3. Bootstrap heading
kk: H3. Бастапқы жүктеме
ru: H3.Начальная загрузка

source: h4. Bootstrap heading
kk: H4. Бастапқы жүктеме
ru: H4.Начальная загрузка

source: h5. Bootstrap heading
kk: H5. Бастапқы жүктеме
ru: H5.Начальная загрузка

source: h6. Bootstrap heading
kk: H6. Бастапқы жүктеме
ru: H6.Начальная загрузка

source: Blockquotes
kk: Блоквоттар

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Integer posuere erat a ante.
kk: Лорем - өте сәбіз, қызанақ бакалавриатын жасаушы. Кисс бұрын болған.
ru: Lorem очень морковь, разработчик томатных бакалавриата.Целое число было раньше.

source: Text element
kk: Мәтін элементі
ru: текстовый элемент

source: You can use the mark tag to
kk: Сіз жапсырманы қолдана аласыз
ru: вы можете использовать метку, чтобы

source: highlight
kk: іріктеу
ru: выделение

source: text.
kk: Мәтін.
ru: текст.

source: This line of text is meant to be treated as deleted text.
kk: Мәтіннің бұл жолы қашықтағы мәтін ретінде қарастыруға арналған.
ru: эта линия текста предназначена для того, чтобы рассматриваться как удаленный текст.

source: This line of text is meant to be treated as no longer accurate.
kk: Мәтіннің бұл жолы дәлірек емес деп санауға арналған.
ru: эта линия текста предназначена для того, чтобы рассматриваться как больше не точной.

source: This line of text is meant to be treated as an addition to the document.
kk: Мәтіннің бұл жолы құжатқа қосымша болып саналады.
ru: эта линия текста предназначена для того, чтобы рассматриваться как дополнение к документу.

source: This line of text will render as underlined
kk: Мәтіннің бұл жолы атап өткендей көрсетіледі
ru: эта линия текста будет отображаться как подчеркнутая

source: This line of text is meant to be treated as fine print.
kk: Мәтіннің бұл жолы шағын қаріп деп санауға арналған.
ru: эта линия текста предназначена для того, чтобы рассматриваться как мелкий шрифт.

source: This line rendered as bold text.
kk: Бұл жол майлы мәтін түрінде көрсетіледі.
ru: эта строка отображается как жирный текст.

source: This line rendered as italicized text.
kk: Бұл жол курсив түрінде болды.
ru: эта строка оказалась в виде курсивы.

source: This is in monospace
kk: Бұл моносографияда
ru: это в Monospace

source: Coloured Link
kk: Түс сілтемесі
ru: Цветная ссылка

source: .text-primary
kk: .Тәст-Бастапқы

source: .text-secondary
kk: .Text-Идентификатор
ru: .Text-Secondator

source: .text-success
kk: .Мелд-сәттілік

source: .text-danger
kk: .Text-Tranger
ru: .Text-Tranger

source: .text-warning
kk: .Мәтін-ескерту

source: .text-light
kk: .Мәтін-жарық

source: .text-dark
kk: .Мәтін - қараңғы

source: .text-muted
kk: .Мәтін
ru: .text

source: .text-white
kk: .Тәст-ақ

source: Coloured text
kk: Түс мәтіні
ru: цветной текст

source: Primary link
kk: Негізгі сілтеме
ru: первичная ссылка

source: Secondary link
kk: Қайталама сілтеме
ru: вторичная ссылка

source: Success link
kk: Табысқа сілтеме
ru: ссылка на успех

source: Danger link
kk: Қауіпке сілтеме
ru: Ссылка на опасность

source: Warning link
kk: Ескерту сілтемесі
ru: предупреждающая ссылка

source: Info link
kk: Ақпараттық сілтеме
ru: информационная ссылка

source: Light link
kk: Оңай сілтеме
ru: легкая ссылка

source: Dark link
kk: Қараңғы сілтеме
ru: темная ссылка

source: Muted link
kk: Сілтеме
ru: приглушенная ссылка

source: White link
kk: Ақ сілтеме
ru: белая ссылка

source: Bullet Lists
kk: Оқпен тізімдер
ru: списки пулей

source: Lorem ipsum dolor sit amet
kk: Лорем өте сәбіз
ru: Lorem очень морковь

source: Consectetur adipiscing elit
kk: Жақсартылған бакалавриат салушы
ru: улучшенный разработчик бакалавриата

source: Integer molestie lorem at massa
kk: Медициналық қолданушы этикеті
ru: Медицинский пользовательский этикет

source: Facilisis in pretium nisl aliquet
kk: Ойыншылардың бағасы бойынша антиоксиданттар
ru: антиоксиданты по цене игроков

source: Nulla volutpat aliquam velit
kk: Демалыс күндері жоқ
ru: нет выходных

source: Phasellus iaculis neque
kk: Нан
ru: NAM

source: Purus sodales ultricies
kk: Мексикалық ультррицалықтардың мүшелері
ru: мексиканские члены Ultricies

source: Vestibulum laoreet porttitor sem
kk: Laoreet Laoreet салаты
ru: салат авиакомпании Laoreet Laoreet

source: Ac tristique libero volutpat at
kk: Және демалыс күндері танксіз
ru: и выходные без танков в

source: Faucibus porta lacus fringilla vel
kk: Объекасыз экологиялық экологиялық
ru: непрозрачная экологическая экологическая

source: Aenean sit amet erat nunc
kk: Қазір акенейдің фопиясы болды
ru: Aenean Phopment теперь была

source: Eget porttitor lorem
kk: Медициналық қолданушы этикеті
ru: Медицинский пользовательский этикет

source: Unstyled Lists
kk: Медициналық қолданушы этикеті
ru: Медицинский пользовательский этикет

source: Richard Wilson
kk: Ричард Уилсон
ru: Ричард Уилсон

source: Patient
kk: төзімді
ru: пациент

source: Dashboard
kk: Мониторинг тақтасы
ru: Панель мониторинга

source: 24 Jul 1983, 38 years
kk: 24 шілде 1983, 38 жаста
ru: 24 июля 1983 г., 38 лет

source: Newyork, USA
kk: Ньюий, АҚШ
ru: Newyork, США

source: Message
kk: хабар
ru: сообщение

source: Ruby Perrin
kk: Рубин Перрин

source: MDS - Periodontology and Oral Implantology, BDS
kk: MDS - периодонтология және ауызша имплантантология, BDS
ru: MDS - периодонтология и пероральная имплаантология, BDS

source: Florida, USA
kk: Флорида, АҚШ
ru: Флорида, США

source: Available on Fri, 22 Mar
kk: 22 наурыз, жұмада қол жетімді
ru: доступно на пятницу, 22 марта

source: View Profile
kk: Профильді қарау
ru: просмотр профиля

source: Book Now
kk: Қазір тапсырыс беріңіз
ru: книга сейчас

source: Darren Elder
kk: Даррен ақсақалдары
ru: Даррен Элдер

source: BDS, MDS - Oral & Maxillofacial Surgery
kk: BDS, MDS - ауызша және жақтың хирургиясы
ru: BDS, MDS - Оральная и челюстная хирургия

source: Deborah Angel
kk: Дебора періште
ru: Дебора Ангел

source: MBBS, MD - General Medicine, DNB - Cardiology
kk: MBBS, MD - жалпы медицина, DNB - кардиология
ru: MBBS, MD - Общая медицина, DNB - Кардиология

source: Georgia, USA
kk: Джорджия, АҚШ
ru: Грузия, США

source: Sofia Brient
kk: София туралы қысқаша
ru: София Бриент

source: MBBS, MS - General Surgery, MCh - Urology
kk: MBBS, MS - жалпы хирургия, MCH - урология
ru: MBBS, MS - Общая хирургия, MCH - урология

source: Louisiana, USA
kk: Луизиана, АҚШ
ru: Луизиана, США

source: Marvin Campbell
kk: Марвин Кэмпбелл
ru: Марвин Кэмпбелл

source: MBBS, MD - Ophthalmology, DNB - Ophthalmology
kk: MBBS, MD - офтальмология, DNB - офтальмология
ru: MBBS, MD - Офтальмология, DNB - Офтальмология

source: Michigan, USA
kk: Мичиган, АҚШ
ru: Мичиган, США

source: Katharine Berthold
kk: Кэтрин Бертольд
ru: Кэтрин Бертольд

source: MS - Orthopaedics, MBBS, M.Ch - Orthopaedics
kk: MS - ортопедия, MBBS, M.CH - ортопедия
ru: MS - ортопедия, MBBS, M.CH - Ортопедия

source: Texas, USA
kk: Техас, АҚШ
ru: Техас, США

source: Linda Tobin
kk: Линда Тобин
ru: Линда Тобин

source: MBBS, MD - General Medicine, DM - Neurology
kk: MBBS, MD - жалпы медицина, DM - неврология
ru: MBBS, MD - Общая медицина, DM - Неврология

source: Kansas, USA
kk: Канзас, АҚШ
ru: Канзас, США

source: Paul Richard
kk: Пол Ричард
ru: Пол Ричард

source: MBBS, MD - Dermatology , Venereology & Lepros
kk: MBBS, MD - дерматология, венерология және прикстер
ru: MBBS, MD - Дерматология, венереология и проки

source: California, USA
kk: Калифорния, АҚШ
ru: Калифорния, США

source: Dr. John Gibbs
kk: Доктор Джон Гиббс
ru: доктор Джон Гиббс

source: Oklahoma, USA
kk: Оклахома, АҚШ
ru: Оклахома, США

source: Dr. Olga Barlow
kk: Доктор Ольга Барлоу
ru: доктор Ольга Барлоу

source: Montana, USA
kk: Монтана, АҚШ
ru: Монтана, США

source: Dr. Julia Washington
kk: Доктор Джулия Вашингтон
ru: доктор Джулия Вашингтон

source: MBBS, MD - General Medicine, DM - Endocrinology
kk: MBBS, MD - жалпы медицина, DM - эндокринология
ru: MBBS, MD - Общая медицина, DM - Эндокринология

source: Dr. Shaun Aponte
kk: Доктор Шон апайне
ru: доктор Шон Апонте

source: MBBS, MS - ENT, Diploma in Otorhinolaryngology (DLO)
kk: МББ, МС - ЛОР, Оториноларингология (DLO) дипломы
ru: MBBS, MS - ENT, диплом в области otorhinolaryngology (DLO)

source: Indiana, USA
kk: Индиана, АҚШ
ru: Индиана, США

source: Search Doctor, Make an Appointment
kk: Дәрігер іздеңіз, кездесуді тағайындаңыз
ru: Поиск врача, назначить встречу

source: Discover the best doctors, clinic & hospital the city nearest to you.
kk: Ең жақсы дәрігерлерді, клиниканы және аурухананы, сізге ең жақын қала.
ru: Откройте для себя лучшие врачи, клиника и больница, ближайший к вам город.

source: Based on your Location
kk: Сіздің орналасқан жеріңізге негізделген
ru: на основе вашего местоположения

source: Ex : Dental or Sugar Check up etc
kk: Мысал: тісті немесе қантты тексеру және т.б.
ru: пример: проверка зубов или сахара и т. Д.

source: Search
kk: Іздеу
ru: Поиск

source: Clinic and Specialities
kk: Клиника және мамандықтар
ru: клиника и специальности

source: Urology
kk: Урология
ru: Урология

source: Neurology
kk: неврология
ru: неврология

source: Orthopedic
kk: Ортопедиялар
ru: Ортопедика

source: Cardiologist
kk: кардиолог
ru: кардиолог

source: Dentist
kk: тіс дәрігері
ru: стоматолог

source: Book Our Doctor
kk: Дәрігерге тапсырыс беріңіз
ru: забронируйте наш доктор

source: Lorem Ipsum is simply dummy text
kk: Lorem ол - бұл жай ғана манекен мәтіні
ru: LoRem он просто манекен текст

source: It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout. The point of using Lorem Ipsum.
kk: Бұл ұзақ, оқырманның оның орналасуын қарастыру кезінде беттің оқылатын мазмұнымен алаңдатады. Lorem Ipsum қолдану.
ru: это давно установленный факт, что читатель будет отвлечен читаемым содержанием страницы при рассмотрении его макета.Точка использования Lorem ipsum.

source: web page editors now use Lorem Ipsum as their default model text, and a search for
kk: Қазір веб-беттердің қызыршылары Lorem IPsum-ны әдепкі үлгі мен іздеудің мәтіні ретінде қолданады
ru: редакторы веб -страниц теперь используют Lorem Ipsum в качестве текста модели по умолчанию и поиск

source: Read More..
kk: Толығырақ ..
ru: Подробнее ..

source: Availabe Features in Our Clinic
kk: Біздің клиникада қол жетімді мүмкіндіктер
ru: доступные особенности в нашей клинике

source: It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.
kk: Бұл бұрыннан жасалған, оқырманның оның орналасуын қарастыру кезінде беттің оқылатын мазмұнын алаңдатады.
ru: это давно установленный факт, что читатель будет отвлечен читаемым содержанием страницы при рассмотрении его макета.
